{"{product_name} has no {product_attribute_name} variants.":"{product_name} এর কোন {product_attribute_name} রূপ নেই।","360dialog settings":"৩৬০ ডায়ালগ সেটিংস","360dialog template":"৩৬০ ডায়ালগ টেমপ্লেট","Abandoned cart notification":"পরিত্যক্ত কার্ট বিজ্ঞপ্তি","Abandoned cart notification - Admin email":"পরিত্যক্ত কার্ট বিজ্ঞপ্তি - অ্যাডমিন ইমেল","Abandoned cart notification - First email":"পরিত্যক্ত কার্ট বিজ্ঞপ্তি - প্রথম ইমেল","Abandoned cart notification - Second email":"পরিত্যক্ত কার্ট বিজ্ঞপ্তি - দ্বিতীয় ইমেল","Accept button text":"বোতামের টেক্সট গ্রহণ করুন","Account SID":"অ্যাকাউন্ট SID","Activate the Right-To-Left (RTL) reading layout for the admin area.":"অ্যাডমিন এরিয়ার জন্য ডান-থেকে-বামে (RTL) রিডিং লেআউট সক্রিয় করুন।","Activate the Right-To-Left (RTL) reading layout.":"ডান-থেকে-বামে (RTL) পড়ার লেআউট সক্রিয় করুন।","Activate the Slack integration.":"স্ল্যাক ইন্টিগ্রেশন সক্রিয় করুন।","Activate the Zendesk integration":"Zendesk ইন্টিগ্রেশন সক্রিয় করুন","Activate this option if you don't want to translate the settings area.":"আপনি যদি সেটিংস এলাকাটি অনুবাদ করতে না চান তবে এই বিকল্পটি সক্রিয় করুন।","Active":"সক্রিয়","Active - admin":"সক্রিয় - অ্যাডমিন","Active eCommerce CMS URL. Ex. https:\/\/shop.com\/":"Active eCommerce CMS URL। যেমন https:\/\/shop.com\/","Active eCommerce URL":"Active eCommerce ইউআরএল","Active for agents":"এজেন্টদের জন্য সক্রিয়","Active for users":"ব্যবহারকারীদের জন্য সক্রিয়","Active webhooks":"সক্রিয় ওয়েবহুক","Add a delay (ms) to the bot's responses. Default is 2000.":"বটের প্রতিক্রিয়াগুলিতে একটি বিলম্ব (ms) যোগ করুন। ডিফল্ট হল 2000।","Add and manage additional support departments.":"অতিরিক্ত সহায়তা বিভাগ যোগ করুন এবং পরিচালনা করুন।","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space. Use \\n to do a line break.":"চ্যাট এডিটরে এজেন্টদের দ্বারা ব্যবহার করা যেতে পারে এমন সংরক্ষিত উত্তরগুলি যোগ এবং পরিচালনা করুন। সংরক্ষিত উত্তরগুলি # টাইপ করে, তারপর উত্তরের নাম এবং স্পেস লিখে প্রিন্ট করা যেতে পারে। লাইন ব্রেক করতে \\n ব্যবহার করুন।","Add and manage tags.":"ট্যাগ যোগ করুন এবং পরিচালনা করুন।","Add comma separated WordPress user roles. The Support Board administration area will be available for new roles, in addition to the default one: editor, administrator, author.":"কমা দিয়ে পৃথক করা ওয়ার্ডপ্রেস ব্যবহারকারীর ভূমিকা যোগ করুন। Support Board প্রশাসনিক এলাকাটি ডিফল্ট ভূমিকা ছাড়াও নতুন ভূমিকার জন্য উপলব্ধ থাকবে: সম্পাদক, প্রশাসক, লেখক।","Add custom fields to the new ticket form.":"নতুন টিকিট ফর্মে কাস্টম ক্ষেত্র যোগ করুন।","Add custom fields to the user profile details.":"ব্যবহারকারীর প্রোফাইলের বিবরণে কাস্টম ক্ষেত্র যোগ করুন।","Add Intents":"Intents যোগ করুন","Add Intents to saved replies":"সংরক্ষিত উত্তরগুলিতে Intents যোগ করুন","Add WhatsApp phone number details here.":"এখানে WhatsApp ফোন নম্বরের বিবরণ যোগ করুন।","Adjust the chat button position. Values are in px.":"চ্যাট বোতামের অবস্থান সামঞ্জস্য করুন। মানগুলি px-এ।","Admin icon":"অ্যাডমিন আইকন","Admin IDs":"অ্যাডমিন আইডি","Admin login logo":"অ্যাডমিন লগইন লোগো","Admin login message":"অ্যাডমিন লগইন বার্তা","Admin notifications":"অ্যাডমিন বিজ্ঞপ্তি","Admin title":"প্রশাসক পদবী","Agent area":"এজেন্ট এলাকা","Agent details":"এজেন্টের বিবরণ","Agent email notifications":"এজেন্টের ইমেল বিজ্ঞপ্তি","Agent ID":"এজেন্ট আইডি","Agent linking":"এজেন্ট লিঙ্কিং","Agent message template":"এজেন্ট বার্তা টেমপ্লেট","Agent notification email":"এজেন্ট বিজ্ঞপ্তি ইমেল","Agent privileges":"এজেন্টের সুবিধা","Agents":"এজেন্ট","Agents and admins tab":"এজেন্ট এবং অ্যাডমিন ট্যাব","Agents menu":"এজেন্ট মেনু","Agents only":"শুধুমাত্র এজেন্টদের জন্য","All":"সব","All channels":"সকল চ্যানেল","All messages":"সকল বার্তা","All questions":"সকল প্রশ্ন","Allow only extended licenses":"শুধুমাত্র বর্ধিত লাইসেন্সের অনুমতি দিন","Allow only one conversation":"শুধুমাত্র একটি কথোপকথনের অনুমতি দিন","Allow only one conversation per user.":"প্রতি ব্যবহারকারীর জন্য শুধুমাত্র একটি কথোপকথনের অনুমতি দিন।","Allow the chatbot to reply to the user's emails if the answer is known and email piping is active.":"যদি উত্তরটি জানা থাকে এবং ইমেল পাইপিং সক্রিয় থাকে, তাহলে চ্যাটবটকে ব্যবহারকারীর ইমেলের উত্তর দেওয়ার অনুমতি দিন।","Allow the chatbot to reply to the user's text messages if the answer is known.":"উত্তর জানা থাকলে চ্যাটবটকে ব্যবহারকারীর টেক্সট মেসেজের উত্তর দেওয়ার অনুমতি দিন।","Allow the user to archive a conversation and hide archived conversations.":"ব্যবহারকারীকে একটি কথোপকথন সংরক্ষণাগারভুক্ত করতে এবং সংরক্ষণাগারভুক্ত কথোপকথন লুকানোর অনুমতি দিন।","Allow users to contact you via their favorite messaging apps.":"ব্যবহারকারীদের তাদের প্রিয় মেসেজিং অ্যাপের মাধ্যমে আপনার সাথে যোগাযোগ করার অনুমতি দিন।","Allow users to select a product on ticket creation.":"টিকিট তৈরিতে ব্যবহারকারীদের একটি পণ্য নির্বাচন করার অনুমতি দিন।","Always all messages":"সর্বদা সমস্ত বার্তা","Always incoming messages only":"সর্বদা শুধুমাত্র আগত বার্তা","Always sort conversations by date in the admin area.":"অ্যাডমিন এরিয়ায় সবসময় তারিখ অনুযায়ী কথোপকথন সাজান।","API key":"API কী","Append the registration user details to the success message.":"সাফল্যের বার্তায় নিবন্ধন ব্যবহারকারীর বিবরণ যুক্ত করুন।","Apply a custom background image for the header area.":"হেডার এরিয়ার জন্য একটি কাস্টম ব্যাকগ্রাউন্ড ইমেজ প্রয়োগ করুন।","Apply changes":"পরিবর্তনগুলি প্রয়োগ করুন","Apply to":"আবেদন করুন","Archive all user channels in the Slack app. This operation may take a long time to complete. Important: All of your slack channels will be archived.":"স্ল্যাক অ্যাপে সমস্ত ব্যবহারকারীর চ্যানেল আর্কাইভ করুন। এই অপারেশনটি সম্পন্ন হতে অনেক সময় লাগতে পারে। গুরুত্বপূর্ণ: আপনার সমস্ত স্ল্যাক চ্যানেল আর্কাইভ করা হবে।","Archive automatically the conversations marked as read every 24h.":"প্রতি ২৪ ঘন্টা পরপর পঠিত হিসেবে চিহ্নিত কথোপকথনগুলি স্বয়ংক্রিয়ভাবে সংরক্ষণাগারভুক্ত করুন।","Archive channels":"চ্যানেলগুলি সংরক্ষণাগারভুক্ত করুন","Archive channels now":"এখনই চ্যানেলগুলি আর্কাইভ করুন","Articles":"প্রবন্ধ","Articles area":"প্রবন্ধ এলাকা","Articles button link":"প্রবন্ধ বোতামের লিঙ্ক","Articles page URL":"নিবন্ধ পৃষ্ঠার URL","Artificial Intelligence":"কৃত্রিম বুদ্ধিমত্তা","Assign a department to all conversations started from Google Business Messages. Enter the department ID.":"Google Business Messages থেকে শুরু করা সমস্ত কথোপকথনের জন্য একটি বিভাগ বরাদ্দ করুন। বিভাগের আইডি লিখুন।","Assign a department to all conversations started from Twitter. Enter the department ID.":"টুইটার থেকে শুরু হওয়া সমস্ত কথোপকথনের জন্য একটি বিভাগ বরাদ্দ করুন। বিভাগের আইডি লিখুন।","Assign a department to all conversations started from Viber. Enter the department ID.":"ভাইবার থেকে শুরু হওয়া সমস্ত কথোপকথনের জন্য একটি বিভাগ বরাদ্দ করুন। বিভাগের আইডি লিখুন।","Assign a department to all conversations started from WeChat. Enter the department ID.":"WeChat থেকে শুরু হওয়া সকল কথোপকথনের জন্য একটি বিভাগ বরাদ্দ করুন। বিভাগের আইডি লিখুন।","Assign different departments to conversations started from different Google Business Messages locations. This setting overrides the default department.":"বিভিন্ন Google Business Messages লোকেশন থেকে শুরু হওয়া কথোপকথনের জন্য বিভিন্ন বিভাগ বরাদ্দ করুন। এই সেটিংটি ডিফল্ট বিভাগকে ওভাররাইড করে।","Assistant":"সহকারী","Assistant ID":"সহকারী আইডি","Attachments list":"সংযুক্তির তালিকা","Audio file URL - admin":"অডিও ফাইলের URL - অ্যাডমিন","Automatic":"স্বয়ংক্রিয়","Automatic human takeover":"স্বয়ংক্রিয় মানব দখল","Automatic translation":"স্বয়ংক্রিয় অনুবাদ","Automatic updates":"স্বয়ংক্রিয় আপডেট","Automatically archive conversations":"কথোপকথনগুলি স্বয়ংক্রিয়ভাবে সংরক্ষণাগারভুক্ত করুন","Automatically assigns a department based on the user's active plans. Insert -1 as plan ID for users without any plan.":"ব্যবহারকারীর সক্রিয় পরিকল্পনার উপর ভিত্তি করে স্বয়ংক্রিয়ভাবে একটি বিভাগ বরাদ্দ করে। কোনও পরিকল্পনা ছাড়াই ব্যবহারকারীদের জন্য পরিকল্পনা আইডি হিসেবে -1 প্রবেশ করান।","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"স্বয়ংক্রিয়ভাবে নতুন আপডেটগুলি পরীক্ষা করুন এবং ইনস্টল করুন। একটি বৈধ এনভাটো ক্রয় কোড এবং বৈধ অ্যাপের লাইসেন্স কী প্রয়োজন।","Automatically collapse the conversation details panel, and other panels, of the admin area.":"অ্যাডমিন এলাকার কথোপকথনের বিবরণ প্যানেল এবং অন্যান্য প্যানেল স্বয়ংক্রিয়ভাবে আড়াল করুন।","Automatically create a department for each website and route the conversations of each website to the right department. This setting requires a WordPress Multisite installation.":"প্রতিটি ওয়েবসাইটের জন্য স্বয়ংক্রিয়ভাবে একটি বিভাগ তৈরি করুন এবং প্রতিটি ওয়েবসাইটের কথোপকথন সঠিক বিভাগে পাঠান। এই সেটিংসের জন্য একটি ওয়ার্ডপ্রেস মাল্টিসাইট ইনস্টলেশন প্রয়োজন।","Automatically hide the conversation details panel.":"কথোপকথনের বিবরণ প্যানেলটি স্বয়ংক্রিয়ভাবে লুকান।","Automatically send cart reminders to customers with products in their carts. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"কার্টে থাকা পণ্যের গ্রাহকদের কাছে স্বয়ংক্রিয়ভাবে কার্ট রিমাইন্ডার পাঠান। আপনি নিম্নলিখিত মার্জ ফিল্ড এবং আরও অনেক কিছু ব্যবহার করতে পারেন: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}।","Automatically sync Zendesk customers with {R}, view Zendesk tickets, or create new ones without leaving {R}.":"{R} ছাড়াই Zendesk গ্রাহকদের স্বয়ংক্রিয়ভাবে {R} এর সাথে সিঙ্ক করুন, Zendesk টিকিট দেখুন, অথবা নতুন টিকিট তৈরি করুন।","Automatically synchronize products, categories, tags, and more with Dialogflow, and enable the bot to answer autonomously to questions related to your shop.":"ডায়ালগফ্লো-এর সাথে স্বয়ংক্রিয়ভাবে পণ্য, বিভাগ, ট্যাগ এবং আরও অনেক কিছু সিঙ্ক্রোনাইজ করুন এবং বটকে আপনার দোকান সম্পর্কিত প্রশ্নের স্বায়ত্তশাসিত উত্তর দিতে সক্ষম করুন।","Automatically translate admin area":"অ্যাডমিন এরিয়া স্বয়ংক্রিয়ভাবে অনুবাদ করুন","Automatically translate the admin area to match the agent profile language or browser language.":"এজেন্ট প্রোফাইল ভাষা বা ব্রাউজারের ভাষার সাথে মেলে অ্যাডমিন এরিয়াটি স্বয়ংক্রিয়ভাবে অনুবাদ করুন।","Avatar image":"অবতারের ছবি","Away mode":"অ্যাওয়ে মোড","Before initiating the chat, the user must accept a privacy message in order to gain access.":"চ্যাট শুরু করার আগে, ব্যবহারকারীকে অ্যাক্সেস পেতে একটি গোপনীয়তা বার্তা গ্রহণ করতে হবে।","Birthday":"জন্মদিন","Body variables":"বডি ভেরিয়েবল","Bot name":"বটের নাম","Bot profile image":"বট প্রোফাইল ছবি","Bot response delay":"বটের প্রতিক্রিয়ায় বিলম্ব","Bottom":"নীচে","Brand":"ব্র্যান্ড","Built-in chat button icons":"অন্তর্নির্মিত চ্যাট বোতাম আইকন","Business Account ID":"ব্যবসায়িক অ্যাকাউন্ট আইডি","Button action":"বোতাম অ্যাকশন","Button name":"বোতামের নাম","Button text":"বোতামের টেক্সট","Button variables":"বোতাম ভেরিয়েবল","Cancel button text":"বাতিল বোতামের টেক্সট","Cart":"ঝুরি","Cart follow up message":"কার্ট ফলো-আপ বার্তা","Catalogue details":"ক্যাটালগের বিবরণ","Catalogue ID":"ক্যাটালগ আইডি","Change the chat button image with a custom one.":"চ্যাট বোতামের ছবি কাস্টম দিয়ে পরিবর্তন করুন।","Change the default field names.":"ডিফল্ট ক্ষেত্রের নাম পরিবর্তন করুন।","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"চ্যাট উইজেটের হেডার অংশে বার্তার টেক্সট পরিবর্তন করুন। প্রথম উত্তর পাঠানোর পর এই টেক্সটটি এজেন্ট হেডলাইন দ্বারা প্রতিস্থাপিত হবে।","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent.":"চ্যাট উইজেটের হেডার অংশে শিরোনাম লেখাটি পরিবর্তন করুন। প্রথম উত্তর পাঠানোর পর এই লেখাটি এজেন্টের নাম দ্বারা প্রতিস্থাপিত হবে।","Channels":"চ্যানেল","Channels filter":"চ্যানেল ফিল্টার","Chat":"চ্যাট","Chat and admin":"চ্যাট এবং অ্যাডমিন","Chat background":"চ্যাটের ব্যাকগ্রাউন্ড","Chat button icon":"চ্যাট বোতাম আইকন","Chat button offset":"চ্যাট বোতাম অফসেট","Chat message":"চ্যাট বার্তা","Chat only":"শুধুমাত্র চ্যাট","Chat position":"চ্যাট পজিশন","Chatbot":"চ্যাটবট","Chatbot mode":"চ্যাটবট মোড","Check Requirements":"প্রয়োজনীয়তা পরীক্ষা করুন","Check the server configurations and make sure it has all the requirements.":"সার্ভার কনফিগারেশন পরীক্ষা করুন এবং নিশ্চিত করুন যে এতে সমস্ত প্রয়োজনীয়তা রয়েছে।","Checkout":"চেকআউট","Choose a background texture for the chat header and conversation area.":"চ্যাট হেডার এবং কথোপকথনের ক্ষেত্রের জন্য একটি ব্যাকগ্রাউন্ড টেক্সচার বেছে নিন।","Choose where to display the chat. Enter the values separated by commas.":"চ্যাটটি কোথায় প্রদর্শন করবেন তা বেছে নিন। কমা দ্বারা পৃথক করা মানগুলি লিখুন।","Choose which fields to disable from the tickets area.":"টিকিট এলাকা থেকে কোন ক্ষেত্রগুলি অক্ষম করতে হবে তা বেছে নিন।","Choose which fields to include in the new ticket form.":"নতুন টিকিট ফর্মে কোন ক্ষেত্রগুলি অন্তর্ভুক্ত করবেন তা বেছে নিন।","Choose which fields to include in the registration form. The name field is included by default.":"রেজিস্ট্রেশন ফর্মে কোন ক্ষেত্রগুলি অন্তর্ভুক্ত করবেন তা বেছে নিন। নাম ক্ষেত্রটি ডিফল্টরূপে অন্তর্ভুক্ত থাকে।","Choose which user system the front-end chat will use to register and log in users.":"ব্যবহারকারীদের নিবন্ধন এবং লগ ইন করার জন্য ফ্রন্ট-এন্ড চ্যাট কোন ব্যবহারকারী সিস্টেম ব্যবহার করবে তা চয়ন করুন।","City":"শহর","Clear flows":"Flows সাফ করুন","Click the button to start the Dialogflow synchronization.":"ডায়ালগফ্লো সিঙ্ক্রোনাইজেশন শুরু করতে বোতামটি ক্লিক করুন।","Click the button to start the Slack synchronization. Localhost cannot and does not receive messages. Log in with another account or as a visitor to perform your tests.":"স্ল্যাক সিঙ্ক্রোনাইজেশন শুরু করতে বোতামটি ক্লিক করুন। লোকালহোস্ট বার্তা গ্রহণ করতে পারে না এবং গ্রহণ করে না। আপনার পরীক্ষাগুলি সম্পাদন করতে অন্য অ্যাকাউন্ট দিয়ে বা একজন ভিজিটর হিসাবে লগ ইন করুন।","Client email":"ক্লায়েন্ট ইমেল","Client ID":"ক্লায়েন্ট আইডি","Client token":"ক্লায়েন্ট টোকেন","Close chat":"চ্যাট বন্ধ করুন","Close message":"বার্তা বন্ধ করুন","Cloud API numbers":"ক্লাউড এপিআই নম্বর","Cloud API settings":"ক্লাউড এপিআই সেটিংস","Cloud API template fallback":"ক্লাউড এপিআই টেমপ্লেট ফলব্যাক","Code":"কোড","Collapse panels":"প্যানেলগুলি সঙ্কুচিত করুন","Color":"রঙ","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"স্ল্যাক থেকেই আপনার ব্যবহারকারীদের সাথে যোগাযোগ করুন। বার্তা এবং সংযুক্তি পাঠান এবং গ্রহণ করুন, ইমোজি ব্যবহার করুন এবং আরও অনেক কিছু।","Company":"কোম্পানির","Concurrent chats":"সমসাময়িক চ্যাট","Configuration URL":"কনফিগারেশন ইউআরএল","Confirm button text":"বোতামের টেক্সট নিশ্চিত করুন","Confirmation message":"নিশ্চিতকরণ বার্তা","Connect smart chatbots and automate conversations by using one of the most advanced forms of artificial intelligence in the world.":"বিশ্বের সবচেয়ে উন্নত কৃত্রিম বুদ্ধিমত্তার একটি ব্যবহার করে স্মার্ট চ্যাটবট সংযুক্ত করুন এবং কথোপকথন স্বয়ংক্রিয় করুন।","Connect stores to agents.":"দোকানগুলিকে এজেন্টদের সাথে সংযুক্ত করুন।","Connect your Telegram bot to {R} to read and reply to all messages sent to your Telegram bot directly in {R}.":"আপনার টেলিগ্রাম বটে পাঠানো সমস্ত বার্তা সরাসরি {R}-এ পড়তে এবং উত্তর দিতে আপনার টেলিগ্রাম বটকে {R} এর সাথে সংযুক্ত করুন।","Connect your Viber bot to {R} to read and reply to all messages sent to your Viber bot directly in {R}.":"আপনার ভাইবার বটে পাঠানো সমস্ত বার্তা সরাসরি {R}-এ পড়তে এবং উত্তর দিতে আপনার ভাইবার বটকে {R} এর সাথে সংযুক্ত করুন।","Connect your Zalo Official Account to {R} to read and reply to all messages sent to your Zalo Official Account directly in {R}.":"আপনার Zalo অফিসিয়াল অ্যাকাউন্টটি {R} এর সাথে সংযুক্ত করুন যাতে আপনি সরাসরি {R} এ আপনার Zalo অফিসিয়াল অ্যাকাউন্টে প্রেরিত সমস্ত বার্তা পড়তে এবং উত্তর দিতে পারেন।","Content":"কন্টেন্ট","Content template SID":"কন্টেন্ট টেমপ্লেট SID","Conversation profile":"কথোপকথনের প্রোফাইল","Conversations data":"কথোপকথনের ডেটা","Convert all emails":"সকল ইমেল রূপান্তর করুন","Cookie domain":"কুকি ডোমেন","Country":"দেশ","Coupon discount (%)":"কুপন ছাড় (%)","Coupon expiration (days)":"কুপনের মেয়াদ শেষ (দিন)","Coupon expiration (seconds)":"কুপনের মেয়াদ শেষ (সেকেন্ড)","Create a WordPress user upon registration.":"রেজিস্ট্রেশনের পর একজন ওয়ার্ডপ্রেস ব্যবহারকারী তৈরি করুন।","Create Intents now":"এখনই Intents তৈরি করুন","Currency symbol":"মুদ্রার প্রতীক","Custom CSS":"কাস্টম সিএসএস","Custom fields":"কাস্টম ক্ষেত্র","Custom JS":"কাস্টম জেএস","Custom model ID":"কাস্টম মডেল আইডি","Custom parameters":"কাস্টম প্যারামিটার","Customize the link for the 'All articles' button.":"&#39;সকল নিবন্ধ&#39; বোতামের লিঙ্কটি কাস্টমাইজ করুন।","Dashboard display":"ড্যাশবোর্ড প্রদর্শন","Dashboard title":"ড্যাশবোর্ডের শিরোনাম","Database details":"ডাটাবেসের বিবরণ","Database host":"ডাটাবেস হোস্ট","Database name":"ডাটাবেসের নাম","Database password":"ডাটাবেস পাসওয়ার্ড","Database prefix":"ডাটাবেস প্রিফিক্স","Database user":"ডাটাবেস ব্যবহারকারী","Decline button text":"বোতামের টেক্সট প্রত্যাখ্যান করুন","Declined message":"প্রত্যাখ্যাত বার্তা","Default":"ডিফল্ট","Default body text":"ডিফল্ট মূল লেখা","Default conversation name":"ডিফল্ট কথোপকথনের নাম","Default department":"ডিফল্ট বিভাগ","Default department ID":"ডিফল্ট বিভাগ আইডি","Default form":"ডিফল্ট ফর্ম","Default header text":"ডিফল্ট হেডার টেক্সট","Delay (ms)":"বিলম্ব (মিলিসেকেন্ড)","Delete all leads and all messages and conversations linked to them.":"সমস্ত লিড এবং তাদের সাথে লিঙ্ক করা সমস্ত বার্তা এবং কথোপকথন মুছে ফেলুন।","Delete conversation":"কথোপকথন মুছুন","Delete leads":"লিড মুছে ফেলুন","Delete message":"বার্তা মুছুন","Delete the built-in flows.":"বিল্ট-ইন flows মুছে ফেলুন।","Delimiter":"ডিলিমিটার","Department":"বিভাগ","Department ID":"বিভাগের আইডি","Departments":"বিভাগসমূহ","Departments settings":"বিভাগের সেটিংস","Desktop notifications":"ডেস্কটপ বিজ্ঞপ্তি","Dialogflow - Department linking":"ডায়ালগফ্লো - বিভাগ লিঙ্কিং","Dialogflow chatbot":"ডায়ালগফ্লো চ্যাটবট","Dialogflow edition":"ডায়ালগফ্লো সংস্করণ","Dialogflow Intent detection confidence":"ডায়ালগফ্লো ইন্টেন্ট সনাক্তকরণের আত্মবিশ্বাস","Dialogflow location":"ডায়ালগফ্লো লোকেশন","Dialogflow spelling correction":"ডায়ালগফ্লো বানান সংশোধন","Dialogflow welcome Intent":"ডায়ালগফ্লো স্বাগতম ইন্টেন্ট","Disable agents check":"এজেন্ট চেক অক্ষম করুন","Disable and hide the chat widget if all agents are offline.":"সমস্ত এজেন্ট অফলাইনে থাকলে চ্যাট উইজেটটি অক্ষম করুন এবং লুকান।","Disable and hide the chat widget outside of scheduled office hours.":"নির্ধারিত অফিস সময়ের বাইরে চ্যাট উইজেটটি অক্ষম করুন এবং লুকান।","Disable any features that you don't need.":"আপনার প্রয়োজন নেই এমন যেকোনো বৈশিষ্ট্য অক্ষম করুন।","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget with a custom JavaScript API code written by you. If the chat doesn't appear and this setting is enabled, disable it.":"চ্যাট উইজেটের স্বয়ংক্রিয়-সূচনা অক্ষম করুন। যখন এই সেটিংটি সক্রিয় থাকে তখন আপনাকে আপনার দ্বারা লিখিত একটি কাস্টম জাভাস্ক্রিপ্ট API কোড দিয়ে চ্যাট উইজেটটি শুরু করতে হবে। যদি চ্যাটটি উপস্থিত না হয় এবং এই সেটিংটি সক্রিয় থাকে, তাহলে এটি অক্ষম করুন।","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area with a custom JavaScript API code written by you. If the tickets area doesn't appear and this setting is enabled, disable it.":"টিকিট এলাকার স্বয়ংক্রিয়-সূচনা অক্ষম করুন। যখন এই সেটিংটি সক্রিয় থাকে তখন আপনাকে আপনার দ্বারা লিখিত একটি কাস্টম জাভাস্ক্রিপ্ট API কোড দিয়ে টিকিট এলাকাটি শুরু করতে হবে। যদি টিকিট এলাকাটি উপস্থিত না হয় এবং এই সেটিংটি সক্রিয় থাকে, তাহলে এটি অক্ষম করুন।","Disable chatbot":"চ্যাটবট অক্ষম করুন","Disable cron job":"ক্রোন জব অক্ষম করুন","Disable dashboard":"ড্যাশবোর্ড অক্ষম করুন","Disable during office hours":"অফিস চলাকালীন অক্ষম করুন","Disable features":"বৈশিষ্ট্যগুলি অক্ষম করুন","Disable file uploading capabilities within the chat.":"চ্যাটের মধ্যে ফাইল আপলোড করার ক্ষমতা বন্ধ করুন।","Disable for messaging channels":"মেসেজিং চ্যানেলের জন্য অক্ষম করুন","Disable for the tickets area":"টিকিট এলাকার জন্য অক্ষম করুন","Disable invitation":"আমন্ত্রণ অক্ষম করুন","Disable online status check":"অনলাইন স্ট্যাটাস চেক অক্ষম করুন","Disable outside of office hours":"অফিস সময়ের বাইরে অক্ষম করুন","Disable password":"পাসওয়ার্ড অক্ষম করুন","Disable registration during office hours":"অফিস চলাকালীন নিবন্ধন বন্ধ করুন","Disable registration if agents online":"এজেন্টরা অনলাইনে থাকলে নিবন্ধন বন্ধ করুন","Disable the automatic invitation of agents to the channels.":"চ্যানেলগুলিতে এজেন্টদের স্বয়ংক্রিয় আমন্ত্রণ অক্ষম করুন।","Disable the channels filter.":"চ্যানেল ফিল্টার অক্ষম করুন।","Disable the chatbot for the tickets area.":"টিকিট এলাকার জন্য চ্যাটবটটি অক্ষম করুন।","Disable the chatbot for this channel only.":"শুধুমাত্র এই চ্যানেলের জন্য চ্যাটবটটি অক্ষম করুন।","Disable the login and remove the password field from the registration form.":"লগইন নিষ্ক্রিয় করুন এবং নিবন্ধন ফর্ম থেকে পাসওয়ার্ড ক্ষেত্রটি সরিয়ে ফেলুন।","Disable uploads":"আপলোডগুলি অক্ষম করুন","Disable voice message capabilities within the chat.":"চ্যাটের মধ্যে ভয়েস মেসেজ ক্ষমতা বন্ধ করুন।","Disable voice messages":"ভয়েস মেসেজ বন্ধ করুন","Disabled":"অক্ষম","Display a brand image in the header area. This only applies for the 'brand' header type.":"হেডার এরিয়ায় একটি ব্র্যান্ডের ছবি প্রদর্শন করুন। এটি শুধুমাত্র &#39;ব্র্যান্ড&#39; হেডার টাইপের জন্য প্রযোজ্য।","Display categories":"বিভাগগুলি প্রদর্শন করুন","Display images":"ছবি প্রদর্শন করুন","Display in conversation list":"কথোপকথনের তালিকায় প্রদর্শন করুন","Display in dashboard":"ড্যাশবোর্ডে প্রদর্শন করুন","Display online agents only":"শুধুমাত্র অনলাইন এজেন্টদের দেখান","Display the articles section in the right area.":"সঠিক জায়গায় প্রবন্ধ বিভাগটি প্রদর্শন করুন।","Display the dashboard instead of the chat area on initialization.":"ইনিশিয়ালাইজেশনের সময় চ্যাট এরিয়ার পরিবর্তে ড্যাশবোর্ডটি প্রদর্শন করুন।","Display the feedback form to rate the conversation when it is archived.":"কথোপকথনটি আর্কাইভ করা হলে রেটিং দেওয়ার জন্য প্রতিক্রিয়া ফর্মটি প্রদর্শন করুন।","Display the user full name in the left panel instead of the conversation title.":"কথোপকথনের শিরোনামের পরিবর্তে বাম প্যানেলে ব্যবহারকারীর পুরো নাম প্রদর্শন করুন।","Display the user's profile image within the chat.":"চ্যাটের মধ্যে ব্যবহারকারীর প্রোফাইল ছবি প্রদর্শন করুন।","Display user name in header":"হেডারে ব্যবহারকারীর নাম প্রদর্শন করুন","Display user's profile image":"ব্যবহারকারীর প্রোফাইল ছবি প্রদর্শন করুন","Displays additional columns in the user table. Enter the name of the fields to add.":"ব্যবহারকারীর টেবিলে অতিরিক্ত কলাম প্রদর্শন করে। যোগ করার জন্য ক্ষেত্রগুলির নাম লিখুন।","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"এজেন্টদের মধ্যে আনুপাতিকভাবে কথোপকথন বিতরণ করুন এবং সারির মধ্যে তাদের অবস্থান সম্পর্কে দর্শনার্থীদের অবহিত করুন। প্রতিক্রিয়া সময় মিনিটের মধ্যে। আপনি বার্তায় নিম্নলিখিত মার্জ ক্ষেত্রগুলি ব্যবহার করতে পারেন: {position}, {minutes}। রিয়েল-টাইমে এগুলি আসল মান দ্বারা প্রতিস্থাপিত হবে।","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"এজেন্টদের মধ্যে আনুপাতিকভাবে কথোপকথন বিতরণ করুন এবং একজন এজেন্টকে অন্য এজেন্টদের কথোপকথন দেখা থেকে বিরত রাখুন।","Do not send email notifications to admins":"অ্যাডমিনদের ইমেল বিজ্ঞপ্তি পাঠাবেন না","Do not show tickets in chat":"চ্যাটে টিকিট দেখাবেন না","Do not translate settings area":"সেটিংস এলাকা অনুবাদ করবেন না","Download":"ডাউনলোড করুন","Edit profile":"প্রোফাইল সম্পাদনা করুন","Edit user":"ব্যবহারকারী সম্পাদনা করুন","Email address":"ইমেল ঠিকানা","Email and ticket":"ইমেল এবং টিকিট","Email header":"ইমেল হেডার","Email notification delay (hours)":"ইমেল বিজ্ঞপ্তি বিলম্ব (ঘণ্টা)","Email notifications via cron job":"ক্রোন জবের মাধ্যমে ইমেল বিজ্ঞপ্তি","Email only":"শুধুমাত্র ইমেল","Email piping":"ইমেল পাইপিং","Email piping server information and more settings.":"ইমেল পাইপিং সার্ভারের তথ্য এবং আরও সেটিংস।","Email request message":"ইমেল অনুরোধ বার্তা","Email signature":"ইমেল স্বাক্ষর","Email template for the email sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"এজেন্ট যখন উত্তর দেয় তখন ব্যবহারকারীকে পাঠানো ইমেলের জন্য ইমেল টেমপ্লেট। আপনি টেক্সট, HTML এবং নিম্নলিখিত মার্জ ফিল্ডগুলি ব্যবহার করতে পারেন: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}।","Email template for the email sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"যখন কোনও ব্যবহারকারী নতুন বার্তা পাঠায় তখন এজেন্টের কাছে পাঠানো ইমেলের জন্য ইমেল টেমপ্লেট। আপনি টেক্সট, HTML এবং নিম্নলিখিত মার্জ ফিল্ডগুলি ব্যবহার করতে পারেন: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}।","Email template for the email sent to the user after submitting their email through the follow-up message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"ফলো-আপ মেসেজ ফর্মের মাধ্যমে ব্যবহারকারীর ইমেল জমা দেওয়ার পরে তাকে পাঠানো ইমেলের জন্য ইমেল টেমপ্লেট। আপনি টেক্সট, HTML এবং নিম্নলিখিত মার্জ ফিল্ডগুলি ব্যবহার করতে পারেন: {user_name}, {user_email}।","Email template for the email sent to the user to verify their email address. Include the {code} merge field within your content, it will be replaced with the one-time code.":"ব্যবহারকারীর ইমেল ঠিকানা যাচাই করার জন্য পাঠানো ইমেলের জন্য ইমেল টেমপ্লেট। আপনার কন্টেন্টের মধ্যে {code} মার্জ ফিল্ডটি অন্তর্ভুক্ত করুন, এটি এককালীন কোড দিয়ে প্রতিস্থাপিত হবে।","Email verification":"ইমেল যাচাইকরণ","Email verification content":"ইমেল যাচাইকরণের বিষয়বস্তু","Enable email verification with OTP.":"OTP ব্যবহার করে ইমেল যাচাইকরণ সক্ষম করুন।","Enable logging of agent activity":"এজেন্ট কার্যকলাপের লগিং সক্ষম করুন","Enable logs":"লগগুলি সক্ষম করুন","Enable the chatbot outside of scheduled office hours only.":"নির্ধারিত অফিস সময়ের বাইরে শুধুমাত্র চ্যাটবট সক্রিয় করুন।","Enable the registration only if all agents are offline.":"সমস্ত এজেন্ট অফলাইনে থাকলেই কেবল নিবন্ধন সক্ষম করুন।","Enable the registration outside of scheduled office hours only.":"নির্ধারিত অফিস সময়ের বাইরে শুধুমাত্র নিবন্ধন সক্ষম করুন।","Enable this option if email notifications are sent via cron job.":"ক্রোন জবের মাধ্যমে ইমেল বিজ্ঞপ্তি পাঠানো হলে এই বিকল্পটি সক্রিয় করুন।","Enable ticket and chat support for subscribers only, view member profile details and subscription details in the admin area.":"শুধুমাত্র গ্রাহকদের জন্য টিকিট এবং চ্যাট সাপোর্ট সক্ষম করুন, অ্যাডমিন এরিয়ায় সদস্য প্রোফাইলের বিবরণ এবং সাবস্ক্রিপশনের বিবরণ দেখুন।","Enter the bot token and click the button to synchronize the Telegram bot. Localhost cannot receive messages.":"টেলিগ্রাম বট সিঙ্ক্রোনাইজ করতে বট টোকেনটি প্রবেশ করান এবং বোতামটি ক্লিক করুন। লোকালহোস্ট বার্তা গ্রহণ করতে পারে না।","Enter the bot token and click the button to synchronize the Viber bot. Localhost cannot receive messages.":"ভাইবার বট সিঙ্ক্রোনাইজ করতে বট টোকেনটি প্রবেশ করান এবং বোতামটি ক্লিক করুন। লোকালহোস্ট বার্তা গ্রহণ করতে পারে না।","Enter the database details of the Active eCommerce CMS database.":"Active eCommerce CMS ডাটাবেসের ডাটাবেসের বিবরণ লিখুন।","Enter the database details of the Martfury database.":"Martfury ডাটাবেসের ডাটাবেসের বিবরণ লিখুন।","Enter the database details of the Perfex database.":"Perfex ডাটাবেসের ডাটাবেসের বিবরণ লিখুন।","Enter the database details of the WHMCS database.":"WHMCS ডাটাবেসের ডাটাবেসের বিবরণ লিখুন।","Enter the default messages used by the chatbot when user question requires a dynamic answer.":"ব্যবহারকারীর প্রশ্নের যখন গতিশীল উত্তরের প্রয়োজন হয়, তখন চ্যাটবট দ্বারা ব্যবহৃত ডিফল্ট বার্তাগুলি লিখুন।","Enter the details of your Google Business Messages.":"আপনার Google Business Messages এর বিবরণ লিখুন।","Enter the details of your Twitter app.":"আপনার টুইটার অ্যাপের বিবরণ লিখুন।","Enter the LINE details to start using it. Localhost cannot receive messages.":"এটি ব্যবহার শুরু করতে LINE বিবরণ লিখুন। লোকালহোস্ট বার্তা গ্রহণ করতে পারে না।","Enter the URL of a .css file, to load it automatically in the admin area.":"অ্যাডমিন এরিয়ায় স্বয়ংক্রিয়ভাবে লোড হতে .css ফাইলের URL লিখুন।","Enter the URL of a .js file, to load it automatically in the admin area.":"অ্যাডমিন এরিয়ায় স্বয়ংক্রিয়ভাবে লোড হতে .js ফাইলের URL লিখুন।","Enter the URL of the articles page.":"নিবন্ধ পৃষ্ঠার URL লিখুন।","Enter the URLs of your shop":"আপনার দোকানের URL গুলি লিখুন।","Enter the WeChat official account token. See the docs for more details.":"WeChat অফিসিয়াল অ্যাকাউন্ট টোকেন লিখুন। আরও বিস্তারিত জানার জন্য ডকুমেন্টগুলি দেখুন।","Enter the Zalo details to start using it. Localhost cannot receive messages.":"Zalo ব্যবহার শুরু করতে এর বিবরণ লিখুন। Localhost বার্তা গ্রহণ করতে পারে না।","Enter your 360dialog account settings information.":"আপনার 360dialog অ্যাকাউন্ট সেটিংসের তথ্য লিখুন।","Enter your Envato Purchase Code to activate automatic updates and unlock all the features.":"স্বয়ংক্রিয় আপডেট সক্রিয় করতে এবং সমস্ত বৈশিষ্ট্য আনলক করতে আপনার এনভাটো ক্রয় কোডটি প্রবেশ করান।","Enter your Twilio account details. You can use text and the following merge fields: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}.":"আপনার Twilio অ্যাকাউন্টের বিবরণ লিখুন। আপনি টেক্সট এবং নিম্নলিখিত মার্জ ফিল্ডগুলি ব্যবহার করতে পারেন: {message}, {recipient_name}, {sender_name}, {recipient_email}, {sender_email}, {conversation_url_parameter}।","Enter your Twilio account settings information.":"আপনার Twilio অ্যাকাউন্ট সেটিংসের তথ্য লিখুন।","Enter your WeChat Official Account information.":"আপনার WeChat অফিসিয়াল অ্যাকাউন্টের তথ্য লিখুন।","Enter your Zendesk information.":"আপনার Zendesk তথ্য লিখুন।","Entities":"Entities","Envato Purchase Code":"এনভাটো ক্রয় কোড","Envato purchase code validation":"এনভাটো ক্রয় কোড যাচাইকরণ","Exclude products":"পণ্য বাদ দিন","Export all settings.":"সমস্ত সেটিংস রপ্তানি করুন।","Export settings":"সেটিংস রপ্তানি করুন","Facebook pages":"ফেসবুক পেজ","Fallback message":"ফলব্যাক বার্তা","Filters":"ফিল্টার","First chat message":"প্রথম চ্যাট মেসেজ","First reminder delay (hours)":"প্রথম রিমাইন্ডার বিলম্ব (ঘণ্টা)","First ticket form":"প্রথম টিকিট ফর্ম","Flash notifications":"ফ্ল্যাশ বিজ্ঞপ্তি","Follow up - Email":"ফলোআপ - ইমেল","Follow up email":"ফলো-আপ ইমেল","Follow up message":"ফলো-আপ বার্তা","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"একজন মানব এজেন্ট এবং একজন শেষ ব্যবহারকারীর মধ্যে কথোপকথন অনুসরণ করে এবং রিয়েল-টাইমে মানব এজেন্টকে প্রতিক্রিয়া পরামর্শ প্রদান করে।","Follow-up email template. You can use text, HTML, and the following merge fields and more: {coupon}, {product_names}, {user_name}.":"ফলো-আপ ইমেল টেমপ্লেট। আপনি টেক্সট, HTML, এবং নিম্নলিখিত মার্জ ফিল্ড এবং আরও অনেক কিছু ব্যবহার করতে পারেন: {coupon}, {product_names}, {user_name}।","Force language":"জোর করে ভাষা ব্যবহার করুন","Force log out":"জোর করে লগ আউট করুন","Force the chat to ignore the language preferences, and to use always the same language.":"চ্যাটকে ভাষা পছন্দ উপেক্ষা করতে এবং সর্বদা একই ভাষা ব্যবহার করতে বাধ্য করুন।","Force the loggout of Support Board agents if they are not logged in WordPress.":"Support Board এজেন্টরা যদি ওয়ার্ডপ্রেসে লগইন না করে থাকেন, তাহলে তাদের লগআউট করতে বাধ্য করুন।","Force users to use a different conversation for each store and hide conversations from other stores from store administrators.":"ব্যবহারকারীদের প্রতিটি দোকানের জন্য আলাদা কথোপকথন ব্যবহার করতে বাধ্য করুন এবং অন্যান্য দোকানের কথোপকথনগুলি স্টোর প্রশাসকদের কাছ থেকে লুকান।","Force users to use only one phone country code.":"ব্যবহারকারীদের শুধুমাত্র একটি ফোন কান্ট্রি কোড ব্যবহার করতে বাধ্য করুন।","Form message":"ফর্ম বার্তা","Form title":"ফর্মের শিরোনাম","Frequency penalty":"ফ্রিকোয়েন্সি জরিমানা","Full visitor details":"সম্পূর্ণ দর্শনার্থীর বিবরণ","Function name":"ফাংশনের নাম","Generate conversations data":"কথোপকথনের ডেটা তৈরি করুন","Generate user questions":"ব্যবহারকারীর প্রশ্ন তৈরি করুন","Get configuration URL":"কনফিগারেশন URL পান","Get it from the APP_KEY value of the file .env located in the root directory of Active eCommerce.":"Active eCommerce এর রুট ডিরেক্টরিতে অবস্থিত .env ফাইলের APP_KEY মান থেকে এটি পান।","Get it from the APP_KEY value of the file .env located in the root directory of Martfury.":"Martfury এর রুট ডিরেক্টরিতে অবস্থিত .env ফাইলের APP_KEY মান থেকে এটি পান।","Get Path":"পথ পান","Get Service Worker path":"Service Worker পথ পান","Get URL":"URL পান","Google and Dialogflow settings.":"গুগল এবং ডায়ালগফ্লো সেটিংস।","Google search":"গুগল সার্চ","Header":"হেডার","Header background image":"হেডারের পটভূমির ছবি","Header brand image":"হেডার ব্র্যান্ডের ছবি","Header message":"হেডার বার্তা","Header title":"হেডারের শিরোনাম","Header type":"হেডারের ধরণ","Header variables":"হেডার ভেরিয়েবল","Hide":"লুকান","Hide agent's profile image":"এজেন্টের প্রোফাইল ছবি লুকান","Hide archived tickets":"আর্কাইভ করা টিকিট লুকান","Hide archived tickets from users.":"ব্যবহারকারীদের কাছ থেকে সংরক্ষণাগারভুক্ত টিকিট লুকান।","Hide chat if no agents online":"অনলাইনে কোনও এজেন্ট না থাকলে চ্যাট লুকান","Hide chat outside of office hours":"অফিস সময়ের বাইরে চ্যাট লুকান","Hide conversation details panel":"কথোপকথনের বিবরণ প্যানেল লুকান","Hide conversations of other agents":"অন্যান্য এজেন্টদের কথোপকথন লুকান","Hide on mobile":"মোবাইলে লুকান","Hide tickets from the chat widget and chats from the ticket area.":"চ্যাট উইজেট থেকে টিকিট এবং টিকিট এলাকা থেকে চ্যাট লুকান।","Hide timetable":"সময়সূচী লুকান","Host":"হোস্ট","Human takeover":"মানুষের দখল","If no agents respond within the specified time interval, a message will be sent to request the user's details, such as their email.":"যদি নির্দিষ্ট সময়ের মধ্যে কোনও এজেন্ট সাড়া না দেয়, তাহলে ব্যবহারকারীর বিবরণ, যেমন তাদের ইমেল, অনুরোধ করার জন্য একটি বার্তা পাঠানো হবে।","If the chatbot doesn't understand a user's question, forwards the conversation to an agent.":"যদি চ্যাটবট কোনও ব্যবহারকারীর প্রশ্ন বুঝতে না পারে, তাহলে কথোপকথনটি একজন এজেন্টের কাছে ফরোয়ার্ড করে।","Image":"ভাবমূর্তি","Import admins":"অ্যাডমিন আমদানি করুন","Import all settings.":"সমস্ত সেটিংস আমদানি করুন।","Import articles":"নিবন্ধ আমদানি করুন","Import contacts":"পরিচিতিগুলি আমদানি করুন","Import customers":"গ্রাহক আমদানি করুন","Import customers into Support Board. Only new customers will be imported.":"Support Board এ গ্রাহকদের আমদানি করুন। শুধুমাত্র নতুন গ্রাহকদের আমদানি করা হবে।","Import settings":"সেটিংস আমদানি করুন","Import users":"ব্যবহারকারীদের আমদানি করুন","Import users from a CSV file.":"একটি CSV ফাইল থেকে ব্যবহারকারীদের আমদানি করুন।","Import vendors":"আমদানি বিক্রেতারা","Import vendors into Support Board as agents. Only new vendors will be imported.":"এজেন্ট হিসেবে Support Board এ বিক্রেতাদের আমদানি করুন। শুধুমাত্র নতুন বিক্রেতাদের আমদানি করা হবে।","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"পুশার এবং ওয়েবসকেটের মাধ্যমে চ্যাট পারফর্ম্যান্স উন্নত করুন। এই সেটিংটি সমস্ত AJAX\/HTTP রিয়েল-টাইম অনুরোধ বন্ধ করে দেয় যা আপনার সার্ভারকে ধীর করে দেয় এবং পরিবর্তে ওয়েবসকেট ব্যবহার করে।","Include custom fields":"কাস্টম ক্ষেত্র অন্তর্ভুক্ত করুন","Include custom fields in the registration form.":"রেজিস্ট্রেশন ফর্মে কাস্টম ক্ষেত্রগুলি অন্তর্ভুক্ত করুন।","Include the password field in the registration form.":"রেজিস্ট্রেশন ফর্মে পাসওয়ার্ড ক্ষেত্রটি অন্তর্ভুক্ত করুন।","Incoming conversations and messages":"আগত কথোপকথন এবং বার্তা","Incoming conversations only":"শুধুমাত্র আগত কথোপকথন","Incoming messages only":"শুধুমাত্র আগত বার্তাগুলি","Increase sales and connect you and sellers with customers in real-time by integrating Active eCommerce with Support Board.":"Active eCommerce কে Support Board এর সাথে একীভূত করে রিয়েল-টাইমে বিক্রয় বৃদ্ধি করুন এবং গ্রাহকদের সাথে আপনার এবং বিক্রেতাদের সংযোগ স্থাপন করুন।","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with Support Board.":"WooCommerce কে Support Board এর সাথে একীভূত করে বিক্রয় বৃদ্ধি করুন, আরও ভাল সহায়তা প্রদান করুন এবং দ্রুত সমাধান প্রদান করুন।","Info message":"তথ্য বার্তা","Initialize and display the chat widget only when the user is logged in.":"ব্যবহারকারী লগ ইন করলেই কেবল চ্যাট উইজেটটি শুরু করুন এবং প্রদর্শন করুন।","Instance ID":"ইনস্ট্যান্স আইডি","Integrate OpenCart with {R} for real-time syncing of customers, order history access, and customer cart visibility.":"গ্রাহকদের রিয়েল-টাইম সিঙ্কিং, অর্ডার ইতিহাস অ্যাক্সেস এবং গ্রাহক কার্ট দৃশ্যমানতার জন্য OpenCart কে {R} এর সাথে একীভূত করুন।","Interval (sec)":"ব্যবধান (সেকেন্ড)","IP banning":"আইপি নিষিদ্ধকরণ","Label":"লেবেল","Language":"ভাষা","Language detection":"ভাষা সনাক্তকরণ","Language detection message":"ভাষা সনাক্তকরণ বার্তা","Last name":"পদবি","Leave it blank if you don't know what this setting is! Entering an incorrect value will break the chat. Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"এই সেটিংটি কী তা যদি আপনি না জানেন তবে এটি খালি রাখুন! ভুল মান প্রবেশ করালে চ্যাটটি ভেঙে যাবে। প্রধান ডোমেন সেট করে যেখানে চ্যাট ব্যবহার করা হয়, প্রধান ডোমেন এবং সাব ডোমেনের মধ্যে লগইন এবং কথোপকথন ভাগ করে নেওয়া সক্ষম করে।","Left":"বাম","Left panel":"বাম প্যানেল","Left profile image":"বাম দিকের প্রোফাইল ছবি","Let the bot to search on Google to find answers to user questions.":"ব্যবহারকারীর প্রশ্নের উত্তর খুঁজতে বটকে গুগলে অনুসন্ধান করতে দিন।","Let the chatbot search on Google to find answers to user questions.":"ব্যবহারকারীর প্রশ্নের উত্তর খুঁজতে চ্যাটবটকে গুগলে অনুসন্ধান করতে দিন।","Lets your users reach you via Twitter. Read and reply to messages sent to your Twitter account directly from {R}.":"আপনার ব্যবহারকারীদের টুইটারের মাধ্যমে আপনার কাছে পৌঁছাতে দেয়। {R} থেকে সরাসরি আপনার টুইটার অ্যাকাউন্টে পাঠানো বার্তাগুলি পড়ুন এবং উত্তর দিন।","Lets your users reach you via WeChat. Read and reply to all messages sent to your WeChat official account directly from {R}.":"আপনার ব্যবহারকারীদের WeChat এর মাধ্যমে আপনার সাথে যোগাযোগ করতে দেয়। {R} থেকে সরাসরি আপনার WeChat অফিসিয়াল অ্যাকাউন্টে পাঠানো সমস্ত বার্তা পড়ুন এবং উত্তর দিন।","Lets your users reach you via WhatsApp. Read and reply to all messages sent to your WhatsApp Business account directly from {R}.":"আপনার ব্যবহারকারীদের WhatsApp এর মাধ্যমে আপনার সাথে যোগাযোগ করতে দেয়। {R} থেকে সরাসরি আপনার WhatsApp Business অ্যাকাউন্টে পাঠানো সমস্ত বার্তা পড়ুন এবং উত্তর দিন।","Link each agent with the corresponding Slack user, so when an agent replies via Slack it will be displayed as the assigned agent.":"প্রতিটি এজেন্টকে সংশ্লিষ্ট স্ল্যাক ব্যবহারকারীর সাথে লিঙ্ক করুন, যাতে কোনও এজেন্ট স্ল্যাকের মাধ্যমে উত্তর দিলে এটি নির্ধারিত এজেন্ট হিসাবে প্রদর্শিত হবে।","Link name":"লিঙ্কের নাম","Login form":"লগইন ফর্ম","Login initialization":"লগইন আরম্ভকরণ","Login verification URL":"লগইন যাচাইকরণের URL","Logit bias":"লজিট পক্ষপাত","Make a backup of your Dialogflow agent first. This operation can take several minutes.":"প্রথমে আপনার Dialogflow এজেন্টের ব্যাকআপ নিন। এই অপারেশনটি করতে কয়েক মিনিট সময় লাগতে পারে।","Make the registration phone field mandatory.":"রেজিস্ট্রেশন ফোন ফিল্ডটি বাধ্যতামূলক করুন।","Manage":"পরিচালনা করুন","Manage here the departments settings.":"এখানে বিভাগের সেটিংস পরিচালনা করুন।","Manage the tags settings.":"ট্যাগ সেটিংস পরিচালনা করুন।","Manifest file URL":"Manifest ফাইলের URL","Manual":"ম্যানুয়াল","Manual initialization":"ম্যানুয়াল আরম্ভকরণ","Martfury root directory path, e.g. \/var\/www\/":"মার্টফুরি রুট ডিরেক্টরি পাথ, যেমন \/var\/www\/","Martfury shop URL, e.g. https:\/\/shop.com":"মার্টফুরি দোকানের URL, যেমন https:\/\/shop.com","Max message limit":"সর্বোচ্চ বার্তা সীমা","Max tokens":"সর্বোচ্চ টোকেন","Members only":"শুধুমাত্র সদস্যদের জন্য","Members with an active paid plan only":"শুধুমাত্র সক্রিয় পেইড প্ল্যান সহ সদস্যরা","Message":"বার্তা","Message area":"বার্তা এলাকা","Message rewrite button":"বার্তা পুনর্লিখন বোতাম","Message template":"বার্তা টেমপ্লেট","Message type":"বার্তার ধরণ","Messaging channels":"মেসেজিং চ্যানেল","Messenger and Instagram settings":"Messenger এবং Instagram সেটিংস","Minify JS":"মিনিফাই জেএস","Minimal":"ন্যূনতম","Model":"মডেল","Multilingual":"বহুভাষিক","Multilingual plugin":"বহুভাষিক প্লাগইন","Multilingual via translation":"অনুবাদের মাধ্যমে বহুভাষিক","Multlilingual training sources":"বহুভাষিক প্রশিক্ষণের উৎস","Name":"নাম","Namespace":"নামস্থান","New conversation email":"নতুন কথোপকথনের ইমেল","New conversation notification":"নতুন কথোপকথনের বিজ্ঞপ্তি","New ticket button":"নতুন টিকিট বোতাম","Newsletter":"নিউজ লেটার","No delay":"বিলম্ব নেই","No results found.":"কোন ফলাফল পাওয়া যায়নি।","No, we don't ship in":"না, আমরা পাঠাই না।","None":"কোনটিই নয়","Note data scraping":"ডেটা স্ক্র্যাপিং নোট করুন","Notes":"মন্তব্য","Notifications icon":"বিজ্ঞপ্তি আইকন","Notify the user when their message is sent outside of the scheduled office hours or all agents are offline.":"নির্ধারিত অফিস সময়ের বাইরে যখন ব্যবহারকারীর বার্তা পাঠানো হয় অথবা সমস্ত এজেন্ট অফলাইনে থাকে তখন তাকে অবহিত করুন।","OA secret key":"OA গোপন চাবি","Offline message":"অফলাইন বার্তা","Offset":"অফসেট","On chat open":"চ্যাট খোলা অবস্থায়","On page load":"পৃষ্ঠা লোডে","One conversation per agent":"প্রতি এজেন্টের জন্য একটি কথোপকথন","One conversation per department":"প্রতি বিভাগে একটি করে কথোপকথন","Online users notification":"অনলাইন ব্যবহারকারীদের বিজ্ঞপ্তি","Only desktop":"শুধুমাত্র ডেস্কটপ","Only general questions":"শুধুমাত্র সাধারণ প্রশ্ন","Only mobile devices":"শুধুমাত্র মোবাইল ডিভাইস","Only questions related to your sources":"শুধুমাত্র আপনার উৎস সম্পর্কিত প্রশ্ন","Open automatically":"স্বয়ংক্রিয়ভাবে খুলুন","Open chat":"চ্যাট খুলুন","Open the chat window automatically when a new message is received.":"নতুন বার্তা পেলে চ্যাট উইন্ডোটি স্বয়ংক্রিয়ভাবে খুলবে।","OpenAI Assistants - Department linking":"ওপেনএআই সহকারী - বিভাগ লিঙ্কিং","OpenAI settings.":"OpenAI সেটিংস।","Optional link":"ঐচ্ছিক লিঙ্ক","Order webhook":"ওয়েবহুক অর্ডার করুন","Other":"অন্যান্য","Outgoing SMTP server information.":"বহির্গামী SMTP সার্ভারের তথ্য।","Page ID":"পৃষ্ঠা আইডি","Page IDs":"পৃষ্ঠা আইডি","Page name":"পৃষ্ঠার নাম","Page token":"পৃষ্ঠা টোকেন","Panel height":"প্যানেলের উচ্চতা","Panel name":"প্যানেলের নাম","Panel title":"প্যানেলের শিরোনাম","Password":"পাসওয়ার্ড","Perfex URL":"পারফেক্স ইউআরএল","Performance optimization":"কর্মক্ষমতা অপ্টিমাইজেশন","Phone":"ফোন","Phone number ID":"ফোন নম্বর আইডি","Phone required":"ফোন প্রয়োজন","Place ID":"স্থান আইডি","Placeholder text":"স্থানধারক পাঠ্য","Play a sound for new messages and conversations.":"নতুন বার্তা এবং কথোপকথনের জন্য একটি শব্দ বাজান।","Popup message":"পপআপ বার্তা","Port":"বন্দর","Post Type slugs":"Post Typeটি স্লাগ","Presence penalty":"উপস্থিতির শাস্তি","Prevent admins from receiving email notifications.":"প্রশাসকদের ইমেল বিজ্ঞপ্তি পেতে বাধা দিন।","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"এজেন্টদের অন্য এজেন্টদের জন্য নির্ধারিত কথোপকথন দেখা থেকে বিরত রাখুন। রাউটিং বা সারি সক্রিয় থাকলে এই সেটিংটি স্বয়ংক্রিয়ভাবে সক্ষম হয়।","Prevent any abuse from users by limiting the number of messages sent to the chatbot from one device.":"একটি ডিভাইস থেকে চ্যাটবটে পাঠানো বার্তার সংখ্যা সীমিত করে ব্যবহারকারীদের কাছ থেকে যেকোনো অপব্যবহার রোধ করুন।","Primary color":"প্রাথমিক রঙ","Priority":"অগ্রাধিকার","Privacy link":"গোপনীয়তা লিঙ্ক","Privacy message":"গোপনীয়তা বার্তা","Private chat":"ব্যক্তিগত চ্যাট","Private chat linking":"ব্যক্তিগত চ্যাট লিঙ্কিং","Private key":"ব্যক্তিগত কী","Product IDs":"পণ্য আইডি","Product removed notification":"পণ্য সরানোর বিজ্ঞপ্তি","Product removed notification - Email":"পণ্য সরানো হয়েছে এমন বিজ্ঞপ্তি - ইমেল","Profile image":"প্রোফাইল ছবি","Project ID":"প্রকল্প আইডি","Project ID or Agent Name":"প্রকল্প আইডি অথবা এজেন্টের নাম","Prompt":"প্রম্পট","Prompt - Message rewriting":"প্রম্পট - বার্তা পুনর্লিখন","Protect the tickets area from spam and abuse with Google reCAPTCHA.":"Google reCAPTCHA এর মাধ্যমে টিকিট এলাকাকে স্প্যাম এবং অপব্যবহার থেকে রক্ষা করুন।","Provide help desk support to your customers by including a ticket area, with all chat features included, on any web page in seconds.":"যেকোনো ওয়েব পেজে কয়েক সেকেন্ডের মধ্যে সমস্ত চ্যাট বৈশিষ্ট্য সহ একটি টিকিট এলাকা অন্তর্ভুক্ত করে আপনার গ্রাহকদের সহায়তা ডেস্ক সহায়তা প্রদান করুন।","Provider":"সরবরাহকারী","Purchase button text":"ক্রয় বোতামের টেক্সট","Push notifications":"পুশ বিজ্ঞপ্তি","Push notifications settings.":"পুশ বিজ্ঞপ্তি সেটিংস।","Queue":"সারি","Rating":"রেটিং","Read and reply to messages sent from Google Search, Maps and brand-owned channels directly in {R}.":"Google Search, Maps এবং ব্র্যান্ড-মালিকানাধীন চ্যানেলগুলি থেকে সরাসরি {R} এ পাঠানো বার্তাগুলি পড়ুন এবং উত্তর দিন।","Read, manage and reply to all messages sent to your Facebook pages and Instagram accounts directly from {R}.":"{R} থেকে সরাসরি আপনার ফেসবুক পেজ এবং ইনস্টাগ্রাম অ্যাকাউন্টে পাঠানো সমস্ত বার্তা পড়ুন, পরিচালনা করুন এবং উত্তর দিন।","Reconnect":"পুনঃসংযোগ করুন","Redirect the user to the registration link instead of showing the registration form.":"রেজিস্ট্রেশন ফর্ম দেখানোর পরিবর্তে ব্যবহারকারীকে রেজিস্ট্রেশন লিঙ্কে পুনঃনির্দেশিত করুন।","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"যদি নিবন্ধন প্রয়োজন হয় এবং ব্যবহারকারী লগ ইন না থাকে, তাহলে ব্যবহারকারীকে নির্দিষ্ট URL-এ পুনঃনির্দেশিত করুন। ডিফল্ট নিবন্ধন ফর্ম ব্যবহার করার জন্য ফাঁকা রাখুন।","Refresh token":"টোকেন রিফ্রেশ করুন","Register all visitors":"সকল দর্শনার্থীর নাম নিবন্ধন করুন","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"সকল দর্শনার্থীকে স্বয়ংক্রিয়ভাবে নিবন্ধন করুন। যখন এই বিকল্পটি সক্রিয় থাকবে না, তখন শুধুমাত্র চ্যাট শুরু করা দর্শনার্থীরা নিবন্ধিত হবেন।","Registration \/ Login":"নিবন্ধন \/ লগইন","Registration and login form":"নিবন্ধন এবং লগইন ফর্ম","Registration fields":"নিবন্ধন ক্ষেত্র","Registration form":"নিবন্ধন ফর্ম","Registration link":"রেজিস্ট্রেশন লিঙ্ক","Registration redirect":"নিবন্ধন পুনর্নির্দেশ","Rename the chat bot. Default is 'Bot'.":"চ্যাট বটটির নাম পরিবর্তন করুন। ডিফল্ট হল &#39;বট&#39;।","Rename the visitor name prefix. Default is 'User'.":"ভিজিটর নেম প্রিফিক্সের নাম পরিবর্তন করুন। ডিফল্ট হল &#39;ব্যবহারকারী&#39;।","Repeat":"পুনরাবৃত্তি করুন","Repeat - admin":"পুনরাবৃত্তি - অ্যাডমিন","Replace the admin login page message.":"অ্যাডমিন লগইন পৃষ্ঠার বার্তাটি প্রতিস্থাপন করুন।","Replace the brand logo on the admin login page.":"অ্যাডমিন লগইন পৃষ্ঠায় ব্র্যান্ডের লোগোটি প্রতিস্থাপন করুন।","Replace the header title with the user's first name and last name when available.":"যখনই পাওয়া যাবে, তখন হেডারের শিরোনাম ব্যবহারকারীর প্রথম নাম এবং পদবি দিয়ে প্রতিস্থাপন করুন।","Replace the top-left brand icon on the admin area and the browser favicon.":"অ্যাডমিন এরিয়ার উপরের বাম দিকের ব্র্যান্ড আইকন এবং ব্রাউজার ফেভিকনটি প্রতিস্থাপন করুন।","Reply to user emails":"ব্যবহারকারীর ইমেলের উত্তর দিন","Reply to user text messages":"ব্যবহারকারীর টেক্সট বার্তার উত্তর দিন","Reports":"রিপোর্ট","Reports area":"রিপোর্ট এলাকা","Request a valid Envato purchase code for registration.":"নিবন্ধনের জন্য একটি বৈধ এনভাটো ক্রয় কোডের অনুরোধ করুন।","Request the user to provide their email address and then send a confirmation email to the user.":"ব্যবহারকারীকে তাদের ইমেল ঠিকানা প্রদান করতে অনুরোধ করুন এবং তারপর ব্যবহারকারীকে একটি নিশ্চিতকরণ ইমেল পাঠান।","Require phone":"ফোন প্রয়োজন","Require registration":"নিবন্ধন প্রয়োজন","Require the user registration or login before start a chat. To enable the login area the password field must be included.":"চ্যাট শুরু করার আগে ব্যবহারকারীর নিবন্ধন বা লগইন প্রয়োজন। লগইন এলাকা সক্রিয় করতে পাসওয়ার্ড ক্ষেত্রটি অন্তর্ভুক্ত করতে হবে।","Require the user registration or login in order to use the tickets area.":"টিকিট এলাকা ব্যবহার করার জন্য ব্যবহারকারীর নিবন্ধন অথবা লগইন প্রয়োজন।","Required":"প্রয়োজনীয়","Response time":"প্রতিক্রিয়া সময়","Restrict chat access by blocking IPs. List IPs with commas.":"আইপি ব্লক করে চ্যাট অ্যাক্সেস সীমিত করুন। কমা দিয়ে আইপি তালিকাভুক্ত করুন।","Returning visitor message":"প্রত্যাবর্তনকারী দর্শনার্থীর বার্তা","Rich messages":"Rich messages","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name]. There are a tonne of built-in rich messages to choose from.":"Rich messages হল কোড স্নিপেট যা চ্যাট বার্তার মধ্যে ব্যবহার করা যেতে পারে। এগুলিতে HTML কোড থাকতে পারে এবং চ্যাটে স্বয়ংক্রিয়ভাবে রেন্ডার করা হয়। Rich messages নিম্নলিখিত সিনট্যাক্সের সাথে ব্যবহার করা যেতে পারে: [rich-message-name]। বেছে নেওয়ার জন্য প্রচুর বিল্ট-ইন rich messages রয়েছে।","Right":"ঠিক","Right panel":"ডান প্যানেল","Routing":"রাউটিং","Routing if offline":"অফলাইনে থাকলে রাউটিং","RTL":"আরটিএল","Save useful information like user country and language also for visitors.":"ব্যবহারকারীর দেশ এবং ভাষার মতো দরকারী তথ্যও দর্শনার্থীদের জন্য সংরক্ষণ করুন।","Saved replies":"সংরক্ষিত উত্তরগুলি","Scheduled office hours":"নির্ধারিত অফিস সময়সূচী","Search engine ID":"সার্চ ইঞ্জিন আইডি","Second chat message":"দ্বিতীয় চ্যাট বার্তা","Second reminder delay (hours)":"দ্বিতীয় রিমাইন্ডার বিলম্ব (ঘণ্টা)","Secondary color":"গৌণ রঙ","Secret key":"গোপন চাবি","Send a message to allow customers to be notified when they can purchase a product they are interested in, but that is currently out of stock. You can use the following merge fields: {user_name}, {product_name}.":"গ্রাহকরা যখন তাদের আগ্রহের পণ্য কিনতে পারবেন, কিন্তু বর্তমানে তা স্টকে নেই, তখন তাদের জানানোর জন্য একটি বার্তা পাঠান। আপনি নিম্নলিখিত মার্জ ক্ষেত্রগুলি ব্যবহার করতে পারেন: {user_name}, {product_name}।","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"নতুন ব্যবহারকারীরা যখন প্রথম টিকিট তৈরি করবেন তখন তাদের একটি বার্তা পাঠান। টেক্সট ফর্ম্যাটিং এবং মার্জ ফিল্ড সমর্থিত।","Send a message to new users when they visit the website for the first time.":"নতুন ব্যবহারকারীরা যখন প্রথমবার ওয়েবসাইটটি দেখেন তখন তাদের একটি বার্তা পাঠান।","Send a message to the customer after a product has been removed from the cart. You can use the following merge fields and more: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}.":"কার্ট থেকে পণ্য সরানোর পর গ্রাহককে একটি বার্তা পাঠান। আপনি নিম্নলিখিত মার্জ ফিল্ডগুলি এবং আরও অনেক কিছু ব্যবহার করতে পারেন: {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}, {purchase_button}।","Send a message to the customers who complete a purchase asking to share the product they just bought. You can use the following merge fields and more: {product_name}, {user_name}.":"যে গ্রাহকরা ক্রয় সম্পন্ন করেছেন তাদের কাছে একটি বার্তা পাঠান যাতে তারা তাদের কেনা পণ্যটি শেয়ার করতে বলে। আপনি নিম্নলিখিত মার্জ ফিল্ডগুলি এবং আরও অনেক কিছু ব্যবহার করতে পারেন: {product_name}, {user_name}।","Send a message to the customers who complete a purchase. You can use the following merge fields and more: {coupon}, {product_names}, {user_name}.":"ক্রয় সম্পন্নকারী গ্রাহকদের একটি বার্তা পাঠান। আপনি নিম্নলিখিত মার্জ ক্ষেত্রগুলি এবং আরও অনেক কিছু ব্যবহার করতে পারেন: {coupon}, {product_names}, {user_name}।","Send a message to the user when the agent archive the conversation.":"এজেন্ট কথোপকথনটি আর্কাইভ করলে ব্যবহারকারীকে একটি বার্তা পাঠান।","Send a message to users who visit the website again after at least 24 hours. You can use the following merge fields and more: {coupon}, {user_name}. See the docs for more details.":"কমপক্ষে ২৪ ঘন্টা পরে আবার ওয়েবসাইটটি পরিদর্শনকারী ব্যবহারকারীদের একটি বার্তা পাঠান। আপনি নিম্নলিখিত মার্জ ক্ষেত্রগুলি এবং আরও অনেক কিছু ব্যবহার করতে পারেন: {coupon}, {user_name}। আরও বিস্তারিত জানার জন্য ডক্স দেখুন।","Send a test agent notification email to verify email settings.":"ইমেল সেটিংস যাচাই করতে একটি টেস্ট এজেন্ট বিজ্ঞপ্তি ইমেল পাঠান।","Send a test message to your Slack channel. This only tests the sending functionality of outgoing messages.":"আপনার স্ল্যাক চ্যানেলে একটি পরীক্ষামূলক বার্তা পাঠান। এটি শুধুমাত্র বহির্গামী বার্তাগুলির প্রেরণ কার্যকারিতা পরীক্ষা করে।","Send a test user notification email to verify email settings.":"ইমেল সেটিংস যাচাই করার জন্য একটি পরীক্ষামূলক ব্যবহারকারীর বিজ্ঞপ্তি ইমেল পাঠান।","Send a text message to the provided phone number.":"প্রদত্ত ফোন নম্বরে একটি টেক্সট মেসেজ পাঠান।","Send a user email notification":"ব্যবহারকারীর ইমেল বিজ্ঞপ্তি পাঠান","Send a user text message notifcation":"ব্যবহারকারীর টেক্সট মেসেজ নোটিফিকেশন পাঠান","Send a user text message notification":"ব্যবহারকারীর টেক্সট মেসেজের বিজ্ঞপ্তি পাঠান","Send an agent email notification":"এজেন্টকে ইমেল বিজ্ঞপ্তি পাঠান","Send an agent text message notification":"এজেন্টের টেক্সট মেসেজের বিজ্ঞপ্তি পাঠান","Send an agent user text notification":"এজেন্ট ব্যবহারকারীর টেক্সট নোটিফিকেশন পাঠান","Send an email notification to the provided email address.":"প্রদত্ত ইমেল ঠিকানায় একটি ইমেল বিজ্ঞপ্তি পাঠান।","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"যখন কোনও ব্যবহারকারী উত্তর দেন এবং এজেন্ট অফলাইনে থাকে, তখন এজেন্টকে একটি ইমেল পাঠান। নতুন কথোপকথনের জন্য সমস্ত এজেন্টের কাছে স্বয়ংক্রিয়ভাবে একটি ইমেল পাঠানো হয়।","Send an email to the user when a new conversation is created.":"নতুন কথোপকথন তৈরি হলে ব্যবহারকারীকে একটি ইমেল পাঠান।","Send an email to the user when a new conversation or ticket is created":"নতুন কথোপকথন বা টিকিট তৈরি হলে ব্যবহারকারীকে একটি ইমেল পাঠান","Send an email to the user when an agent replies and the user is offline.":"যখন কোনও এজেন্ট উত্তর দেয় এবং ব্যবহারকারী অফলাইনে থাকে তখন ব্যবহারকারীকে একটি ইমেল পাঠান।","Send email":"ইমেইল পাঠান","Send login details to the specified URL and allow access only if the response is positive.":"নির্দিষ্ট URL-এ লগইন বিশদ পাঠান এবং প্রতিক্রিয়া ইতিবাচক হলেই অ্যাক্সেসের অনুমতি দিন।","Send message":"বার্তা পাঠান","Send message to Slack":"স্ল্যাককে বার্তা পাঠান","Send message via enter button":"এন্টার বোতামের মাধ্যমে বার্তা পাঠান","Send text message":"টেক্সট মেসেজ পাঠান","Send the message template to a WhatsApp number.":"মেসেজ টেমপ্লেটটি একটি হোয়াটসঅ্যাপ নম্বরে পাঠান।","Send the message via the ENTER keyboard button.":"ENTER কীবোর্ড বোতামের মাধ্যমে বার্তাটি পাঠান।","Send the user details of the registration form and email rich messages to Dialogflow.":"রেজিস্ট্রেশন ফর্মের ব্যবহারকারীর বিবরণ পাঠান এবং rich messages ইমেল করুন Dialogflow-এ।","Send the WhatsApp order details to the URL provided.":"প্রদত্ত URL-এ WhatsApp অর্ডারের বিবরণ পাঠান।","Send to user's email":"ব্যবহারকারীর ইমেলে পাঠান","Send transcript to user's email":"ব্যবহারকারীর ইমেলে ট্রান্সক্রিপ্ট পাঠান","Send user details":"ব্যবহারকারীর বিবরণ পাঠান","Sender":"প্রেরক","Sender email":"প্রেরকের ইমেল","Sender number":"প্রেরকের নম্বর","Sends a text message if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}.":"WhatsApp বার্তা পাঠানো ব্যর্থ হলে একটি টেক্সট বার্তা পাঠানো হয়। আপনি টেক্সট এবং নিম্নলিখিত মার্জ ফিল্ডগুলি ব্যবহার করতে পারেন: {conversation_url_parameter}, {message}, {recipient_name}, {recipient_email}।","Sends a WhatsApp Template notification if sending of the WhatsApp message fails. You can use text and the following merge fields: {conversation_url_parameter}, {recipient_name}, {recipient_email}.":"WhatsApp মেসেজ পাঠানো ব্যর্থ হলে একটি WhatsApp টেমপ্লেট বিজ্ঞপ্তি পাঠায়। আপনি টেক্সট এবং নিম্নলিখিত মার্জ ফিল্ডগুলি ব্যবহার করতে পারেন: {conversation_url_parameter}, {recipient_name}, {recipient_email}।","Service":"সেবা","Service Worker path":"Service Worker পথ","Service Worker URL":"Service Worker ইউআরএল","Set a dedicated Dialogflow agent for each department.":"প্রতিটি বিভাগের জন্য একটি ডেডিকেটেড ডায়ালগফ্লো এজেন্ট সেট করুন।","Set a dedicated OpenAI Assistants for each department.":"প্রতিটি বিভাগের জন্য একটি নিবেদিতপ্রাণ OpenAI সহকারী নির্ধারণ করুন।","Set a dedicated Slack channel for each department.":"প্রতিটি বিভাগের জন্য একটি ডেডিকেটেড স্ল্যাক চ্যানেল সেট করুন।","Set a profile image for the chat bot.":"চ্যাট বটের জন্য একটি প্রোফাইল ছবি সেট করুন।","Set the articles panel title. Default is 'Help Center'.":"নিবন্ধ প্যানেলের শিরোনাম সেট করুন। ডিফল্ট হল &#39;সহায়তা কেন্দ্র&#39;।","Set the avatar image shown next to the message. It must be a JPG image of 1024x1024px with a maximum size of 50KB.":"বার্তার পাশে দেখানো অবতার ছবিটি সেট করুন। এটি অবশ্যই ১০২৪x১০২৪px আকারের একটি JPG ছবি হতে হবে এবং সর্বোচ্চ ৫০KB আকারের হতে হবে।","Set the chat language or translate it automatically to match the user language. Default is English.":"চ্যাট ভাষা সেট করুন অথবা ব্যবহারকারীর ভাষার সাথে মেলে স্বয়ংক্রিয়ভাবে অনুবাদ করুন। ডিফল্ট ভাষা হল ইংরেজি।","Set the currency symbol of the membership prices.":"সদস্যপদ মূল্যের মুদ্রা প্রতীক নির্ধারণ করুন।","Set the currency symbol used by your system.":"আপনার সিস্টেমে ব্যবহৃত মুদ্রার প্রতীক সেট করুন।","Set the default departments for all tickets. Enter the department ID.":"সকল টিকিটের জন্য ডিফল্ট বিভাগ সেট করুন। বিভাগ আইডি লিখুন।","Set the default email header that will be prepended to automated emails and direct emails.":"স্বয়ংক্রিয় ইমেল এবং সরাসরি ইমেলের সাথে যুক্ত ডিফল্ট ইমেল হেডার সেট করুন।","Set the default email signature that will be appended to automated emails and direct emails.":"স্বয়ংক্রিয় ইমেল এবং সরাসরি ইমেলগুলিতে যুক্ত করা হবে এমন ডিফল্ট ইমেল স্বাক্ষর সেট করুন।","Set the default form to display if the registraion is required.":"রেজিস্ট্রেশনের প্রয়োজন হলে ডিফল্ট ফর্মটি প্রদর্শনের জন্য সেট করুন।","Set the default name to use for conversations without a name.":"নাম ছাড়া কথোপকথনের জন্য ডিফল্ট নাম সেট করুন।","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"ডিফল্ট বিজ্ঞপ্তি আইকন সেট করুন। ব্যবহারকারীর প্রোফাইল ছবি না থাকলে আইকনটি প্রোফাইল ছবি হিসেবে ব্যবহার করা হবে।","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"এজেন্টদের উপলব্ধ হিসেবে দেখানোর সময় ডিফল্ট অফিস সময় নির্ধারণ করুন। এই সেটিংস অফিস সময়ের উপর নির্ভর করে এমন অন্যান্য সমস্ত সেটিংসের জন্যও ব্যবহৃত হয়।","Set the default username to use in bot messages and emails when the user doesn't have a name.":"ব্যবহারকারীর নাম না থাকলে বট বার্তা এবং ইমেলগুলিতে ব্যবহারের জন্য ডিফল্ট ব্যবহারকারীর নাম সেট করুন।","Set the header appearance.":"হেডারের উপস্থিতি সেট করুন।","Set the maximum height of the tickets panel.":"টিকিট প্যানেলের সর্বোচ্চ উচ্চতা নির্ধারণ করুন।","Set the multilingual plugin you're using, or leave it disabled if your site uses only one language.":"আপনার ব্যবহৃত বহুভাষিক প্লাগইনটি সেট করুন, অথবা যদি আপনার সাইট শুধুমাত্র একটি ভাষা ব্যবহার করে তবে এটি অক্ষম রাখুন।","Set the offline status automatically when the agent or admin remains inactive in the admin area for at least 10 minutes.":"এজেন্ট বা অ্যাডমিন কমপক্ষে ১০ মিনিটের জন্য অ্যাডমিন এরিয়ায় নিষ্ক্রিয় থাকলে স্বয়ংক্রিয়ভাবে অফলাইন স্ট্যাটাস সেট করুন।","Set the position of the chat widget.":"চ্যাট উইজেটের অবস্থান সেট করুন।","Set the primary color of the admin area.":"অ্যাডমিন এলাকার প্রাথমিক রঙ সেট করুন।","Set the primary color of the chat widget.":"চ্যাট উইজেটের প্রাথমিক রঙ সেট করুন।","Set the secondary color of the admin area.":"অ্যাডমিন এরিয়ার সেকেন্ডারি রঙ সেট করুন।","Set the secondary color of the chat widget.":"চ্যাট উইজেটের গৌণ রঙ সেট করুন।","Set the tertiary color of the chat widget.":"চ্যাট উইজেটের তৃতীয় রঙ সেট করুন।","Set the title of the administration area.":"প্রশাসনিক এলাকার শিরোনাম নির্ধারণ করুন।","Set the title of the conversations panel.":"কথোপকথন প্যানেলের শিরোনাম সেট করুন।","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"অফিসের সময়সূচীর UTC অফসেট সেট করুন। সঠিক মানটি নেতিবাচক হতে পারে, এবং যদি এই ইনপুট ক্ষেত্রটি খালি থাকে তবে এটি স্বয়ংক্রিয়ভাবে তৈরি হয়।","Set which actions to allow agents.":"এজেন্টদের কোন কোন পদক্ষেপের অনুমতি দেওয়া হবে তা নির্ধারণ করুন।","Set which actions to allow supervisors.":"সুপারভাইজারদের কোন কোন পদক্ষেপের অনুমতি দিতে হবে তা নির্ধারণ করুন।","Set which user details to send to the main channel. Add comma separated values.":"প্রধান চ্যানেলে কোন ব্যবহারকারীর বিবরণ পাঠাতে হবে তা সেট করুন। কমা দ্বারা পৃথক করা মান যোগ করুন।","Settings area":"সেটিংস এলাকা","settings information":"সেটিংস তথ্য","Shop":"দোকান","Show":"দেখান","Show a browser tab notification when a new message is received.":"নতুন বার্তা পেলে ব্রাউজার ট্যাব বিজ্ঞপ্তি দেখান।","Show a desktop notification when a new message is received.":"নতুন বার্তা পেলে ডেস্কটপ বিজ্ঞপ্তি দেখান।","Show a notification and play a sound when a new user is online.":"নতুন ব্যবহারকারী অনলাইনে থাকলে একটি বিজ্ঞপ্তি দেখান এবং শব্দ বাজান।","Show a pop-up notification to all users.":"সকল ব্যবহারকারীকে একটি পপ-আপ বিজ্ঞপ্তি দেখান।","Show profile images":"প্রোফাইল ছবি দেখান","Show sender's name":"প্রেরকের নাম দেখান","Show the agents menu in the dashboard and force the user to choose an agent to start a conversation.":"ড্যাশবোর্ডে এজেন্ট মেনু দেখান এবং ব্যবহারকারীকে কথোপকথন শুরু করার জন্য একজন এজেন্ট বেছে নিতে বাধ্য করুন।","Show the articles panel on the chat dashboard.":"চ্যাট ড্যাশবোর্ডে নিবন্ধ প্যানেলটি দেখান।","Show the categories instead of the articles list.":"নিবন্ধ তালিকার পরিবর্তে বিভাগগুলি দেখান।","Show the follow up message when a visitor add an item to the cart. The message is sent only if the user has not provided an email yet.":"যখন কোনও ভিজিটর কার্টে কোনও আইটেম যোগ করেন তখন ফলো-আপ বার্তাটি দেখান। ব্যবহারকারী যদি এখনও কোনও ইমেল না দিয়ে থাকেন তবেই বার্তাটি পাঠানো হবে।","Show the list of all Slack channels.":"সকল স্ল্যাক চ্যানেলের তালিকা দেখান।","Show the profile image of agents and users within the conversation.":"কথোপকথনের মধ্যে এজেন্ট এবং ব্যবহারকারীদের প্রোফাইল ছবি দেখান।","Show the sender's name in every message.":"প্রতিটি বার্তায় প্রেরকের নাম দেখান।","Single label":"একক লেবেল","Single phone country code":"একক ফোনের দেশের কোড","Site key":"সাইট কী","Slug":"স্লাগ","Smart Reply":"স্মার্ট উত্তর","Social share message":"সোশ্যাল মিডিয়ায় শেয়ার করার বার্তা","Sort conversations by date":"তারিখ অনুসারে কথোপকথন সাজান","Sound":"শব্দ","Sound settings":"শব্দ সেটিংস","Sounds":"শব্দ","Sounds - admin":"শব্দ - অ্যাডমিন","Source links":"উৎস লিঙ্ক","Speech recognition":"বক্তৃতা স্বীকৃতি","Spelling correction":"বানান সংশোধন","Starred tag":"তারকাচিহ্নিত ট্যাগ","Start importing":"আমদানি শুরু করুন","Store name":"দোকানের নাম","Subject":"বিষয়","Subscribe":"সাবস্ক্রাইব","Subscribe users to your preferred newsletter service when they provide an email.":"ব্যবহারকারীরা যখন ইমেল পাঠাবেন তখন তাদের আপনার পছন্দের নিউজলেটার পরিষেবায় সাবস্ক্রাইব করুন।","Subtract the offset value from the height value.":"উচ্চতার মান থেকে অফসেট মান বিয়োগ করুন।","Success message":"সাফল্যের বার্তা","Supervisors":"তত্ত্বাবধায়ক","Support Board path":"Support Board পথ","Sync admin and staff accounts with Support Board. Staff users will be registered as agents, while admins as admins. Only new users will be imported.":"Support Board এর সাথে অ্যাডমিন এবং স্টাফ অ্যাকাউন্ট সিঙ্ক করুন। স্টাফ ব্যবহারকারীরা এজেন্ট হিসেবে নিবন্ধিত হবেন, আর অ্যাডমিনরা অ্যাডমিন হিসেবে। শুধুমাত্র নতুন ব্যবহারকারীদের আমদানি করা হবে।","Sync all contacts of all clients with Support Board. Only new contacts will be imported.":"সমস্ত ক্লায়েন্টের সমস্ত পরিচিতি Support Board এর সাথে সিঙ্ক করুন। শুধুমাত্র নতুন পরিচিতিগুলি আমদানি করা হবে।","Sync all users with Support Board. Only new users will be imported.":"সকল ব্যবহারকারীকে Support Board এর সাথে সিঙ্ক করুন। শুধুমাত্র নতুন ব্যবহারকারীদের আমদানি করা হবে।","Sync all WordPress users with Support Board. Only new users will be imported.":"সমস্ত ওয়ার্ডপ্রেস ব্যবহারকারীকে Support Board এর সাথে সিঙ্ক করুন। শুধুমাত্র নতুন ব্যবহারকারীদের আমদানি করা হবে।","Sync knowledge base articles with Support Board. Only new articles will be imported.":"জ্ঞানভিত্তিক নিবন্ধগুলিকে Support Board এর সাথে সিঙ্ক করুন। শুধুমাত্র নতুন নিবন্ধগুলি আমদানি করা হবে।","Sync mode":"সিঙ্ক মোড","Synchronization":"সিঙ্ক্রোনাইজেশন","Synchronize":"সিঙ্ক্রোনাইজ করুন","Synchronize customers, enable ticket and chat support for subscribers only, view subscription plans in the admin area.":"গ্রাহকদের সিঙ্ক্রোনাইজ করুন, শুধুমাত্র গ্রাহকদের জন্য টিকিট এবং চ্যাট সহায়তা সক্ষম করুন, অ্যাডমিন এলাকায় সাবস্ক্রিপশন পরিকল্পনা দেখুন।","Synchronize emails":"ইমেল সিঙ্ক্রোনাইজ করুন","Synchronize Entities":"Entities সিঙ্ক্রোনাইজ করুন","Synchronize Entities now":"এখনই Entities সিঙ্ক্রোনাইজ করুন","Synchronize now":"এখনই সিঙ্ক্রোনাইজ করুন","Synchronize users":"ব্যবহারকারীদের সিঙ্ক্রোনাইজ করুন","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"আপনার গ্রাহকদের রিয়েল-টাইমে সিঙ্ক্রোনাইজ করুন, তাদের সাথে চ্যাট করুন এবং তাদের ব্যস্ততা বাড়ান, অথবা আরও ভাল এবং দ্রুত সহায়তা প্রদান করুন।","Synchronize your Messenger and Instagram accounts.":"আপনার Messenger এবং Instagram অ্যাকাউন্টগুলি সিঙ্ক্রোনাইজ করুন।","Synchronize your Perfex customers in real-time and let them contact you via chat! View profile details, proactively engage them, and more.":"আপনার Perfex গ্রাহকদের রিয়েল-টাইমে সিঙ্ক্রোনাইজ করুন এবং তাদের চ্যাটের মাধ্যমে আপনার সাথে যোগাযোগ করতে দিন! প্রোফাইলের বিবরণ দেখুন, তাদের সক্রিয়ভাবে জড়িত করুন এবং আরও অনেক কিছু।","Synchronize your WhatsApp Cloud API account.":"আপনার WhatsApp Cloud API অ্যাকাউন্ট সিঙ্ক্রোনাইজ করুন।","System requirements":"সিস্টেমের জন্য আবশ্যক","Tags":"ট্যাগ","Tags settings":"ট্যাগ সেটিংস","Template default language":"টেমপ্লেটের ডিফল্ট ভাষা","Template for the email sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"এজেন্ট যখন উত্তর দেয় তখন ব্যবহারকারীকে পাঠানো ইমেলের টেমপ্লেট। আপনি টেক্সট, HTML এবং নিম্নলিখিত মার্জ ফিল্ডগুলি ব্যবহার করতে পারেন: {conversation_url_parameter}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}।","Template for the email sent to the user when a new conversation is created. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {user_name}, {message}, {attachments}, {conversation_id}.":"নতুন কথোপকথন তৈরি হলে ব্যবহারকারীকে পাঠানো ইমেলের টেমপ্লেট। আপনি টেক্সট, HTML এবং নিম্নলিখিত মার্জ ফিল্ডগুলি ব্যবহার করতে পারেন: {conversation_url_parameter}, {user_name}, {message}, {attachments}, {conversation_id}।","Template for the email sent to the user when a new conversation or ticket is created. You can use text, HTML, and the following merge fields: {conversation_url_parameter}, {user_name}, {message}, {attachments}.":"নতুন কথোপকথন বা টিকিট তৈরি করার সময় ব্যবহারকারীকে পাঠানো ইমেলের টেমপ্লেট। আপনি টেক্সট, HTML এবং নিম্নলিখিত মার্জ ফিল্ডগুলি ব্যবহার করতে পারেন: {conversation_url_parameter}, {user_name}, {message}, {attachments}।","Template languages":"টেমপ্লেট ভাষা","Template name":"টেমপ্লেটের নাম","Template of the admin notification email. You can use text, HTML, and the following merge field and more: {carts}. Enter the email you want to send notifications to in the email address field.":"অ্যাডমিন নোটিফিকেশন ইমেলের টেমপ্লেট। আপনি টেক্সট, HTML, এবং নিম্নলিখিত মার্জ ফিল্ড এবং আরও অনেক কিছু ব্যবহার করতে পারেন: {carts}। ইমেল ঠিকানা ফিল্ডে আপনি যে ইমেলটিতে বিজ্ঞপ্তি পাঠাতে চান সেটি লিখুন।","Template of the email sent to the customer after a product has been removed from the cart. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"কার্ট থেকে পণ্য সরানোর পরে গ্রাহককে পাঠানো ইমেলের টেমপ্লেট। আপনি টেক্সট, HTML, এবং নিম্নলিখিত মার্জ ফিল্ড এবং আরও অনেক কিছু ব্যবহার করতে পারেন: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}।","Template of the first notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"প্রথম বিজ্ঞপ্তি ইমেলের টেমপ্লেট। আপনি টেক্সট, HTML, এবং নিম্নলিখিত মার্জ ফিল্ড এবং আরও অনেক কিছু ব্যবহার করতে পারেন: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}।","Template of the second notification email. You can use text, HTML, and the following merge fields and more: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}.":"দ্বিতীয় বিজ্ঞপ্তি ইমেলের টেমপ্লেট। আপনি টেক্সট, HTML, এবং নিম্নলিখিত মার্জ ফিল্ড এবং আরও অনেক কিছু ব্যবহার করতে পারেন: {html_products_list}, {coupon}, {discount_price}, {original_price}, {product_names}, {user_name}।","Template of the waiting list notification email. You can use text, HTML, and the following merge field and more: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}.":"অপেক্ষমাণ তালিকার বিজ্ঞপ্তি ইমেলের টেমপ্লেট। আপনি টেক্সট, HTML, এবং নিম্নলিখিত মার্জ ফিল্ড এবং আরও অনেক কিছু ব্যবহার করতে পারেন: {html_product_card}, {product_description}, {product_image}, {product_name}, {product_link}।","Terms link":"শর্তাবলীর লিঙ্ক","Tertiary color":"তৃতীয় রঙ","Test Slack":"স্ল্যাক পরীক্ষা করুন","Test template":"পরীক্ষার টেমপ্লেট","Text":"টেক্সট","Text message fallback":"টেক্সট মেসেজ ফলব্যাক","Text message notifications":"টেক্সট মেসেজ বিজ্ঞপ্তি","Text messages":"টেক্সট মেসেজ","The product is not in the cart.":"পণ্যটি কার্টে নেই।","The workspace name you are using to synchronize Slack.":"স্ল্যাক সিঙ্ক্রোনাইজ করার জন্য আপনি যে workspace নামটি ব্যবহার করছেন।","This is your main Slack channel ID, which is usually the #general channel. You will get this code by completing the Slack synchronization.":"এটি আপনার প্রধান স্ল্যাক চ্যানেল আইডি, যা সাধারণত #general চ্যানেল। স্ল্যাক সিঙ্ক্রোনাইজেশন সম্পন্ন করার মাধ্যমে আপনি এই কোডটি পাবেন।","This returns the Support Board path of your server.":"এটি আপনার সার্ভারের Support Board পথ ফেরত দেয়।","This returns your Support Board URL.":"এটি আপনার Support Board URL ফেরত পাঠাবে।","Ticket custom fields":"টিকিট কাস্টম ক্ষেত্র","Ticket email":"টিকিটের ইমেল","Ticket fields":"টিকিটের ক্ষেত্র","Ticket only":"শুধুমাত্র টিকিট","Ticket products selector":"টিকিট পণ্য নির্বাচক","Title":"শিরোনাম","Top":"শীর্ষ","Top bar":"উপরের বার","Training via cron job":"ক্রোন জবের মাধ্যমে প্রশিক্ষণ","Transcript":"প্রতিলিপি","Transcript settings.":"ট্রান্সক্রিপ্ট সেটিংস।","Trigger":"ট্রিগার","Trigger the Dialogflow Welcome Intent for new visitors when the welcome message is active.":"স্বাগত বার্তা সক্রিয় থাকাকালীন নতুন দর্শনার্থীদের জন্য ডায়ালগফ্লো Welcome Intent ট্রিগার করুন।","Troubleshoot":"সমস্যা সমাধান","Troubleshoot problems":"সমস্যা সমাধান করুন","Twilio settings":"টুইলিও সেটিংস","Twilio template":"টুইলিও টেমপ্লেট","Unsubscribe":"আনসাবস্ক্রাইব করুন","Upload attachments to Amazon S3.":"Amazon S3 তে সংযুক্তিগুলি আপলোড করুন।","Usage Limit":"ব্যবহারের সীমা","Use this option to change the PWA icon. See the docs for more details.":"PWA আইকন পরিবর্তন করতে এই বিকল্পটি ব্যবহার করুন। আরও বিস্তারিত জানার জন্য ডক্স দেখুন।","User details":"ব্যবহারকারীর বিবরণ","User details in success message":"সাফল্যের বার্তায় ব্যবহারকারীর বিবরণ","User email notifications":"ব্যবহারকারীর ইমেল বিজ্ঞপ্তি","User login form information.":"ব্যবহারকারীর লগইন ফর্মের তথ্য।","User message template":"ব্যবহারকারীর বার্তা টেমপ্লেট","User name as title":"শিরোনাম হিসেবে ব্যবহারকারীর নাম","User notification email":"ব্যবহারকারীর বিজ্ঞপ্তি ইমেল","User registration form information.":"ব্যবহারকারী নিবন্ধন ফর্মের তথ্য।","User roles":"ব্যবহারকারীর ভূমিকা","User system":"ব্যবহারকারী সিস্টেম","Username":"ব্যবহারকারীর নাম","Users and agents":"ব্যবহারকারী এবং এজেন্ট","Users area":"ব্যবহারকারীর এলাকা","Users only":"শুধুমাত্র ব্যবহারকারীদের জন্য","Users table additional columns":"ব্যবহারকারীরা অতিরিক্ত কলাম সারণি করেন","UTC offset":"ইউটিসি অফসেট","Variables":"ভেরিয়েবল","View channels":"চ্যানেল দেখুন","View unassigned conversations":"অ্যাসাইন না করা কথোপকথন দেখুন","Visibility":"দৃশ্যমানতা","Visitor default name":"দর্শনার্থীর ডিফল্ট নাম","Visitor name prefix":"দর্শনার্থীর নামের উপসর্গ","Volume":"আয়তন","Volume - admin":"ভলিউম - অ্যাডমিন","Waiting list":"অপেক্ষমাণ তালিকা","Waiting list - Email":"অপেক্ষমাণ তালিকা - ইমেল","Webhook URL":"ওয়েবহুক ইউআরএল","Webhooks":"ওয়েবহুকস","Webhooks are information sent in background to a unique URL defined by you when something happens.":"ওয়েবহুক হল এমন তথ্য যা পটভূমিতে আপনার দ্বারা নির্ধারিত একটি অনন্য URL-এ পাঠানো হয় যখন কিছু ঘটে।","Website":"ওয়েবসাইট","WeChat settings":"WeChat সেটিংস","Welcome message":"স্বাগত বার্তা","Whmcs admin URL":"Whmcs অ্যাডমিন URL","Whmcs admin URL. Ex. https:\/\/example.com\/whmcs\/admin\/":"Whmcs অ্যাডমিন URL। যেমন। https:\/\/example.com\/whmcs\/admin\/","WordPress registration":"ওয়ার্ডপ্রেস নিবন্ধন","Yes, we ship in":"হ্যাঁ, আমরা পাঠাচ্ছি","You haven't placed an order yet.":"তুমি এখনও অর্ডার দাওনি।","You will get this code by completing the Dialogflow synchronization.":"আপনি Dialogflow সিঙ্ক্রোনাইজেশন সম্পন্ন করার মাধ্যমে এই কোডটি পাবেন।","You will get this code by completing the Slack synchronization.":"স্ল্যাক সিঙ্ক্রোনাইজেশন সম্পন্ন করার মাধ্যমে আপনি এই কোডটি পাবেন।","You will get this information by completing the synchronization.":"সিঙ্ক্রোনাইজেশন সম্পন্ন করার মাধ্যমে আপনি এই তথ্য পাবেন।","Your cart is empty.":"তোমার কার্ট খালি।","Your turn message":"তোমার পালা বার্তা","Your username":"আপনার ব্যবহারকারীর নাম","Your WhatsApp catalogue details.":"আপনার হোয়াটসঅ্যাপ ক্যাটালগের বিবরণ।","Zendesk settings":"জেনডেস্ক সেটিংস","After 1 month":"১ মাস পর","After 1 week":"১ সপ্তাহ পর","After 1 year":"১ বছর পর","After 2 months":"২ মাস পর","After 2 weeks":"২ সপ্তাহ পর","After 3 months":"৩ মাস পর","After 3 weeks":"৩ সপ্তাহ পর","After 6 months":"৬ মাস পর","Archive old messages":"পুরনো বার্তাগুলি সংরক্ষণাগারভুক্ত করুন","Channel ID":"চ্যানেল আইডি","Choose which users can access the chat widget and ticket panel.":"কোন ব্যবহারকারীরা চ্যাট উইজেট এবং টিকিট প্যানেল অ্যাক্সেস করতে পারবেন তা বেছে নিন।","Disable articles":"নিবন্ধগুলি অক্ষম করুন","Disable reports":"রিপোর্ট বন্ধ করুন","Disable the dashboard, and allow only one conversation per user.":"ড্যাশবোর্ডটি অক্ষম করুন এবং প্রতি ব্যবহারকারীর জন্য শুধুমাত্র একটি কথোপকথনের অনুমতি দিন।","Enhance system performance by disabling unused features and optimizing key processes.":"অব্যবহৃত বৈশিষ্ট্যগুলি নিষ্ক্রিয় করে এবং মূল প্রক্রিয়াগুলি অপ্টিমাইজ করে সিস্টেমের কর্মক্ষমতা উন্নত করুন।","Hide the agent's profile image within the chat.":"চ্যাটের মধ্যে এজেন্টের প্রোফাইল ছবি লুকান।","Logged-in users only":"শুধুমাত্র লগ-ইন করা ব্যবহারকারীরা","Panels arrows":"প্যানেল তীর","Sender name":"প্রেরকের নাম","Specify which plans can display the chat widget by entering their plan IDs, separated by commas":"কোন প্ল্যানগুলি চ্যাট উইজেট প্রদর্শন করতে পারে তা নির্দিষ্ট করুন, তাদের প্ল্যান আইডিগুলি প্রবেশ করান, কমা দ্বারা পৃথক করা।","Ticket field names":"টিকিট ক্ষেত্রের নাম"}